[
{
"mes":"abril",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"1 Samuel 13-14",
"tituloDevocional":"Heme escurrido como aguas, y todos mis huesos se descoyuntaron",
"versiculoBaseDevocional":"Heme escurrido como aguas, y todos mis huesos se descoyuntaron. Salmo 22:14.",
"contenidoDevocional":"¿CONTEMPLÓ la tierra o el cielo alguna vez un espectáculo más triste de dolor? En alma y cuerpo nuestro Señor se sintió débil como el agua que corría por el suelo. La colocación de la cruz en su hoyo lo sacudió con gran violencia, estiró todos sus ligamentos, fatigó todos los nervios, y más o  menos dislocó todos sus huesos. Agobiado por su propio peso, la augusta víctima sintió la creciente tensión en cada momento de aquellas seis largas horas. Su sensación de desfallecimiento y debilidad general lo abrumaba, mientras que él para sus sentidos, no llegó a ser otra cosa que una masa de miseria y de desfalleciente enfermedad. Cuando Daniel vio la gran visión, describe así sus impresiones: \"No quedó en mí esfuerzo; antes mi fuerza se me trocó en desmayo, sin retener vigor alguno\". ¡Cuánto más abatido habrá estado nuestro Gran Profeta cuando vio la terrible visión de la ira de Dios, y la sintió en su propia alma! A nosotros nos hubiese sido imposible soportar las sensaciones que experimentó nuestro Señor, y una especie de inconsciencia habría venido en nuestro socorro, pero en su caso fue herido y sintió la espada, vació la copa y probó cada gota de ella.  Mientras nos arrodillamos delante del trono del Salvador, que ahora está a la diestra de Dios, recordemos bien el medio por el cual él preparó ese trono como un trono de gracia para nosotros; bebamos en espíritu de su copa, a fin de que podamos ser fortalecidos para nuestra hora de aflicción en cualquier ocasión. En el cuerpo natural de Jesús cada uno de los miembros sufrió; así también debe ser en el espiritual. Pero como de todas sus pruebas y aflicciones, su cuerpo salió indemne para la gloria y para el poder, así también su cuerpo místico atravesará el horno sin que pase por él ni olor de fuego."
}
]