[
{
"mes":"abril",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"1 Samuel 1-3",
"tituloDevocional":"Porque si en árbol verde hacen estas cosas, ¿en el seco, qué se hará?",
"versiculoBaseDevocional":"Porque si en árbol verde hacen estas cosas, ¿en el seco, qué se hará? Lucas 23:31.",
"contenidoDevocional":"ENTRE otras interpretaciones de esta sugestiva pregunta, la siguiente está llena de enseñanza: \"Si yo, el inocente substituto de los pecadores, sufro así, ¿qué se le hará al pecador mismo -el árbol seco- cuando caiga en las manos de un Dios airado?\" Cuando Dios vio a Jesús en el lugar de los pecadores no lo perdonó; y cuando halle al irregenerado sin Cristo, tampoco lo perdonará. ¡Oh pecador! Jesús fue llevado por sus enemigos; tú también serás llevado por los demonios al lugar señalado para ti. Jesús fue abandonado por Dios; y si él, que sólo era pecador por imputación, fue abandonado, ¿cuánto más lo serás tú? \"Eloi, Eloi, lama sabachthani?\", ¡Qué grito terrible! Pero cuál será tu clamor cuando digas: ¡Dios, Dios!, ¿por qué me has dejado?, y se te responda: \"Por cuanto desechasteis todo consejo mío, y mi reprensión no quisisteis: También yo me reiré en vuestra calamidad, y me burlaré cuando os viniere lo que teméis\". Si Dios no perdonó a su Hijo, ¡cuánto menos te perdonará a ti! ¡Qué látigos de ardientes cuerdas serán los tuyos cuando la conciencia te herirá con todos sus terrores! Vosotros, los más ricos, los más felices y los más justos pecadores, ¿quién querrá estar en vuestro lugar cuando Dios diga: \"¡Despiértate espada, contra el hombre que me rechazó; hiérelo, y que por siempre sienta el dolor? Jesús fue escupido; pecador, ¿cuál será tu afrenta? No podemos resumir en una palabra toda la multitud de aflicciones que se reunió en la cabeza de Jesús, que murió por nosotros; por lo tanto, nos es imposible decir qué ríos, qué océanos de dolor rodarán sobre tu espíritu si mueres en la condición en que te hallas ahora. Es posible que mueras así y ahora. Por las agonías de Cristo, por sus heridas y por su sangre, no traigas sobre ti la ira que se avecina. Confía en el Hijo de Dios y nunca morirás."
}
]