[
{
"mes":"abril",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"Jueces 16-18",
"tituloDevocional":"Y le pusieron encima la cruz para que la llevase tras Jesús",
"versiculoBaseDevocional":"Y le pusieron encima la cruz para que la llevase tras Jesús. Lucas 23:26.",
"contenidoDevocional":"VEMOS en Simón, mientras lleva la cruz, una figura de la obra de la Iglesia de todas las edades; ella es la que lleva la cruz tras Jesús. De modo que Jesús no sufre para eliminar tus sufrimientos. Él lleva la cruz no para que tú la evites, sino para que puedas soportarla. Cristo te libra del pecado, pero no de la aflicción. Recuerda esto y espera sufrir. Pero consolémonos con el pensamiento de que en nuestro caso como en el de Simón, no es nuestra la cruz que llevamos, sino de Cristo. Cuando eres acosado por causa de tu piedad; cuando tu religión te acarree mofas despiadadas, recuerda entonces que esa no es tu cruz, sino la cruz de Cristo. ¡Y cuán agradable es llevar la cruz de nuestro Señor! Tú llevas la cruz tras ÉL. Tienes, pues, una bendita compañía; tu senda está marcada con las huellas de tu Señor. La señal de su hombro encarnado está sobre aquella pesada carga. Esta es su cruz, y él va delante de ti como va el pastor delante de sus ovejas. Toma tu cruz diariamente y síguele. No olvides, además, que llevas esta cruz con ayuda. Algunos opinan que Simón no llevó toda la cruz sino una parte de ella. Esto es muy posible. Cristo habrá llevado la parte más pesada, donde estaba el madero cruzado, y Simón la parte más liviana. Sin duda, así acontece contigo; tú sólo llevas la parte menos pesada de la cruz, y Cristo la más gravosa.  Y recuerda: si bien Simón tuvo que llevar la cruz por poco tiempo, eso le trajo perdurable honor. Así también ahora: llevamos la cruz por corto tiempo, y después recibiremos la corona y la gloria. En verdad, nosotros tendríamos que amar la cruz, y, en lugar de esquivarla, tendríamos que apreciarla, pues nos obra un sobremanera alto y eterno peso de gloria."
}
]