[
{
"mes":"abril",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"1 Samuel 4-8",
"tituloDevocional":"Y le seguía una grande multitud de pueblo, y de mujeres, las cuales le lloraban y lamentaban",
"versiculoBaseDevocional":"Y le seguía una grande multitud de pueblo, y de mujeres, las cuales le lloraban y lamentaban. Lucas 23:27.",
"contenidoDevocional":"EN medio de la plebe que acompañaba a Jesús al patíbulo, había algunas almas piadosas cuya amarga angustia se desahogaba en sollozos y lamentaciones, música apropiada para acompañar a aquella marcha de ayes. Cuando mi alma puede ver, en la imaginación, al Salvador llevando su cruz al Calvario, se une a las mujeres piadosas y llora con ellas, pues hay allí justificado motivo para el dolor, más justificado de lo que las afligidas mujeres pensaban. Ellas lloraban la inocencia maltratada, la bondad perseguida, el amor que sangraba, la mansedumbre que moría. Pero mi corazón tiene un motivo más profundo y más amargo para llorar. Mis pecados fueron los azotes que laceraron aquellos benditos hombros, y  coronaron con espinas aquellas sangrantes sienes; mis pecados gritaron: \"Crucifícale, crucifícale\", y colocaron la cruz sobre sus bondadosos hombros. En su conducción hacia el Calvario hay suficiente dolor para una eternidad, pero en el hecho de haber sido yo su verdugo, hay más, infinitamente más aflicción que lo que una pobre fuente de lágrimas puede expresar.  No es difícil darse cuenta por qué aquellas mujeres amaron y lloraron, pero ellas no pudieron haber tenido mayor razón para amar y lamentar que la que tiene mi corazón. La viuda de Naín vio resucitado a su hijo, pero yo me veo a mí mismo resucitado en novedad de vida. La madre de la esposa de Pedro fue curada de fiebre, pero yo he sido curado de la más grave plaga de pecado. De Magdalena salieron siete demonios, pero una entera legión de ellos salió de mí. María y Marta fueron favorecidas con visitas de Jesús, pero yo con su permanencia en mí. Su madre dio a luz su cuerpo, pero Cristo, la esperanza de gloria, está formado en mí. En lo que respecta a deudas, en nada quedo atrás de las santas mujeres; que tampoco sea menos en gratitud."
}
]