[
{
"mes":"abril",
"dia":"28",
"nombreDia":"",
"lecturaDiaria":"Salmos 81, 88, 92-93",
"tituloDevocional":"La casa de Israel son tiesos de frente, y duros de corazón",
"versiculoBaseDevocional":"La casa de Israel son tiesos de frente, y duros de corazón. Ezequiel 3:7.",
"contenidoDevocional":"¿NO hay excepciones? No, ni una. Aun al pueblo favorecido se le describe así. ¿Son los mejores tan malos? Entonces, ¿qué serán los peores? Ven, corazón mío, piensa hasta dónde tienes parte en esta acusación universal. Y mientras consideras esto, disponte a avergonzarte de ti mismo en lo que  puedes haber sido culpable. El primer cargo es el de descaro o dureza de frente, falta de santa vergüenza, impía audacia para el mal. Antes de mi conversión podía pecar sin sentir compunción, oír hablar de mi pecado sin humillarme y aun confesar mi iniquidad sin sentir pesar. Un pecador impenitente que vaya a la casa de Dios y pretenda orar al Señor y alabarlo, revela un rostro de bronce de la peor especie. ¡Ay!, desde el día de mi nuevo nacimiento he dudado de mi Señor en su presencia, murmuré delante de él sin avergonzarme, lo adoré negligentemente y pequé sin llorar por haber pecado. Si mi frente no fuera como un diamante, más dura que un pedernal, tendría más santo temor y una contrición de espíritu más profunda. ¡Ay de mí!, yo soy uno de los descarados de la casa de Israel. El segundo cargo es el de duros de corazón. Yo no debo atreverme a hacerme el inocente en este particular. Una vez tuve un corazón de piedra, y, aunque ahora, por medio de la gracia, tengo un corazón nuevo y de carne, mucho de mi antigua obstinación permanece en mí. No me siento afectado por la muerte de Jesús como debiera; ni me siento conmovido, como sería de esperar, por la perdición de mis semejantes, por la maldad de los tiempos, por el castigo de mi Padre celestial y por mis propios fracasos. ¡Oh si mi corazón se derritiera ante la narración de los sufrimientos y la muerte de mi Salvador! Dios quiera que yo pueda librarme de esta piedra de molino que está dentro de mí, de este odioso cuerpo de muerte. Pero, bendito sea el nombre del Señor, la enfermedad no es incurable. La preciosa sangre del Salvador es el disolvente universal y a mí, sí, a mí, me ablandará realmente hasta que mi corazón se derrita como la cera ante el fuego."
}
]