[
{
"mes":"abril",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Rut 1-4",
"tituloDevocional":"Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia?",
"versiculoBaseDevocional":"Hijos de los hombres, ¿hasta cuándo volveréis mi honra en infamia? Salmo 4:2.",
"contenidoDevocional":"UN escritor ha hecho una triste lista de los honores que el ciego pueblo de Israel concedió a su largamente esperado Rey. 1º Le hicieron una procesión de honor, en la cual tomaron parte los legionarios romanos, los sacerdotes judíos, los hombres y las mujeres, mientras Jesús llevaba su cruz. Esta es la procesión que el mundo da a aquél que vino a vencer a los más espantosos enemigos del hombre. Aclamaciones burlescas son sus únicas aclamaciones, y vituperios crueles, sus únicos cantos de triunfo. 2º Le obsequiaron con el vino de honor. En lugar de una áurea copa de vino estimulante, le ofrecieron un estupefaciente que él rehusó, pues quiso conservar intactas sus facultades para gustar la muerte; y más tarde, cuando gritó: \"Sed tengo\", le dieron, en una esponja, vino mezclado con hiel. ¡Oh qué mezquina y detestable inhospitalidad dieron al Hijo del Rey! 3º Se le puso una guardia de honor que demostró la estima que le tenía, echando suerte sobre sus vestidos, los que tomaron como presa. Tal fue la guardia del adorado del cielo: un cuaternión de crueles jugadores. 4º En la cruz se le dio un trono de honor. Ningún lugar de descanso más cómodo quería el hombre rebelde dar a su Señor. En efecto, la cruz era la perfecta expresión de los sentimientos del mundo hacia Jesús. Ellos parecían decir: \"Allí tú, Hijo de Dios; ésta es la manera en que el mismo Dios sería tratado si pudiésemos llegar a él\". 5º El título de honor nominalmente era \"Rey de los Judíos\", pero la ciega nación lo repudió, y en realidad lo llamó \"Rey de los ladrones\", pues prefirió a Barrabás y puso a Jesús en el lugar de mayor afrenta: entre dos ladrones. Su honra fue así, en todas las cosas, trocada en infamia por los hijos de los hombres; pero, a pesar de eso él alegrará los ojos de los santos y de los ángeles para siempre jamás."
}
]