[
{
"mes":"abril",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"1 Crónicas 1-2",
"tituloDevocional":"He aquí en medio del trono… estaba un Cordero inmolado",
"versiculoBaseDevocional":"He aquí en medio del trono… estaba un Cordero inmolado. Apocalipsis 5:6.",
"contenidoDevocional":"¿POR qué debía nuestro exaltado Señor aparecer con sus heridas en la gloria? Las heridas de Jesús son sus glorias, sus joyas, y sus sagrados ornamentos. Para el ojo del creyente, Jesús es muy hermoso porque es «blanco y rubio»; blanco por su inocencia y rubio por su propia sangre. Lo vemos como el lirio de incomparable pureza y como la rosa enrojecida con su propia sangre. Cristo es hermoso en el monte de los olivos y en el Tabor y por el mar, pero nunca fue tan incomparable como cuando pendía de la cruz. Allí contemplamos todas sus bellezas en perfección, todos sus atributos revelados, todo su amor manifestado, todo su carácter expresado. Amado, las heridas de Jesús son mucho más hermosas a nuestros ojos que todos los esplendores y pompas de los reyes. La corona de espinas es más que una diadema imperial. Es cierto que él ya no empuña el cetro de caña; sin embargo, en ese cetro hubo una gloria que nunca la hubo en el cetro de oro. Como traje de corte, Jesús usa el del Cordero inmolado con el cual corteja nuestras almas y las redime por su perfecta expiación. Y no son sólo estos los ornamentos de Cristo. Están también los trofeos de su amor y de su victoria. El ha dividido despojos con los fuertes; ha redimido para sí una gran multitud, la cual ninguno puede contar; y esas cicatrices son los recuerdos de la batalla. ¡Ah!, si Cristo se complace en conservar el recuerdo de sus sufrimientos por su pueblo, ¡cuán preciosas debieran ser sus heridas para nosotros! De sus heridas la viva fuente De pura sangre veo manar; Y salpicando mi impura frente, La infame culpa logra borrar. Veo su angustia ya terminada, Hecha la ofrenda de expiación; Su noble frente mustia, inclinada, Y consumada la redención."
}
]