[
{
"mes":"agosto",
"dia":"25",
"nombreDia":"",
"lecturaDiaria":"Lamentaciones 1-3",
"tituloDevocional":"Cristo es el verdadero alimento de nuestras almas",
"versiculoBaseDevocional":"Su fruto fue dulce a mi paladar. Cantares 2:3.",
"contenidoDevocional":"EN las Escrituras se habla de la fe bajo el símbolo de los sentidos. Es vista: «Mirad a mí y sed salvos». Es oído: «Oíd y vivirá vuestra alma». Es olfato: «Mirra, áloes y casia exhalan todos tus vestidos». «Ungüento derramado es tu nombre». Es tacto: Por esta fe una mujer, «llegándose por las espaldas, tocó el borde del vestido de Cristo», y por esta fe nosotros palpamos las cosas buenas de la vida. La fe es asimismo el paladar del espíritu: «Cuán dulces son a mi paladar tus palabras, más que la miel a mi boca». Cristo dijo: «Si no comiereis la carne del Hijo del hombre, y bebiereis su sangre, no tendréis vida en vosotros». Este «paladar» es la fe en una de sus más elevadas operaciones. Una de las primeras acciones de la fe es el oír. Oímos la voz de Dios no sólo con el oído exterior sino con el interior. Lo oímos como Palabra de Dios y la creemos como tal; esto es el «oír» de la fe. Entonces nuestra mente mira la verdad tal como nos es presentada; la entendemos, y comprendemos su significado. Esto es el «mirar» de la fe. Después descubrimos su preciosidad; empezamos a admirarla y hallamos cuán fragante es. Esto es el «olfato» de la fe. Enseguida, nos apropiamos de las mercedes que nos son preparadas en Cristo. Esto es el «tacto» de la fe. De aquí siguen los goces, la paz, el placer, la comunión. Esto es el «paladar» o gusto de la fe. Cualquiera de  estos actos de fe salva. El oír la voz de Cristo como la verdadera voz de Dios, dirigida al alma, nos traerá salvación. Pero lo que da verdadero solaz es la disposición de fe, por la que Cristo es recibido en nosotros y es considerado como el alimento de nuestras almas, por medio de una íntima y espiritual comprensión de su dulzura y preciosidad. Es entonces cuando nos sentamos «bajo la sombra del deseado», y hallamos su fruto dulce a nuestro paladar."
}
]