[
{
"mes":"agosto",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Lamentaciones 4-5",
"tituloDevocional":"Su pacto: fuente inagotable de consolación",
"versiculoBaseDevocional":"Para siempre ha ordenado su pacto. Salmo 111:9.",
"contenidoDevocional":"EL pueblo de Dios se goza en el pacto. Siempre que el Espíritu Santo guía a los creyentes a su festín y hace flamear su bandera de amor, este pacto es una fuente inagotable de consolación. Ellos se complacen en contemplar la antigüedad de aquel pacto, recordando que antes que el lucero del alba conociese su lugar o los planetas recorriesen sus órbitas, los intereses de los santos estaban seguros en Cristo Jesús. Les es muy grato recordar la seguridad del pacto, mientras meditan en «las misericordias firmes a David»; se gozan en celebrarlo como «firmado, sellado, ratificado, y en todas las cosas bien ordenado». Este pacto hace henchir de gozo sus corazones, al pensar en su inmutabilidad, como un pacto que ni el tiempo ni la eternidad, ni la vida ni la muerte, jamás podrán violar, un pacto tan antiguo como la eternidad y tan eterno como la Roca de los siglos. Se regocijan también por la plenitud de este pacto, pues ven en él todas las cosas que le han sido dadas. Dios es la porción de ellos, Cristo es el compañero y el Espíritu es el consolador; la tierra es la residencia de ellos y el cielo es el hogar. Ellos ven en el pacto una herencia reservada y asegurada a toda alma que tiene un interés en su antiguo y eterno contrato de donación. Sus ojos brillaron de alegría cuando vieron en él como un tesoro hallado en la Biblia. ¡Cómo se alegraron sus almas cuando vieron que, por su voluntad y testamento, el Señor les legaba a ellos aquel tesoro! Los creyentes se complacen especialmente en contemplar la gracia en este pacto. Ellos ven que la ley fue invalidada por ser un pacto de obras y dependiente de los méritos, pero este otro pacto permanece porque su base, su condición, su baluarte y su fundamento es la gracia. El pacto es un cúmulo de riquezas, un depósito de alimento, una fuente de vida, un alfolí de salvación, un título de paz y un puerto de gozo."
}
]