[
{
"mes":"agosto",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Jeremías 46-48",
"tituloDevocional":"Ansiando siempre su compañía",
"versiculoBaseDevocional":"Yo os conjuro, oh doncellas de Jerusalén, si hallareis a mi amado, que le hagáis saber cómo de amor estoy enferma. Cantares 5:8.",
"contenidoDevocional":"TAL es el lenguaje del creyente que ansía tener comunión con Jesús: está enfermo por su Señor. Las almas buenas nunca están perfectamente tranquilas si no se hallan muy cerca de Cristo, pues cuando están alejadas de él pierden su paz. Cuanto más cerca de él están, más cerca están de la perfecta calma del cielo; cuanto más cerca están de él, más llenos están sus corazones, no sólo de paz, sino de vida, de vigor y de gozo, pues todo esto depende de una constante comunión con Jesús. Lo que el sol es para el día, lo que la luna es para la noche, lo que el rocío es para la flor, es Jesús para nosotros. Lo que el pan es al hambriento, el vestido al desnudo, la sombra del gran peñasco al viajero en tierra de cansancio, es Jesús a nosotros. Por lo tanto, si no somos conscientemente, uno con él, no hay por qué maravillarnos si nuestro espíritu clama en las palabras del Cantar: \"Yo os conjuro, oh doncellas de Jerusalén, si hallareis a mi amado, que le hagáis saber cómo de amor estoy enferma\". Esta ardiente ansia de comunión con Jesús, tiene una bendita correspondencia: \"Bienaventurados los que tienen hambre y sed de justicia\". Y muy bienaventurados son los que sienten sed por el Justo. Si no tuviese la bienaventuranza de estar lleno, la buscaría con ansia y vehemencia hasta estar lleno de Cristo. Si no pudiese alimentarme de Jesús, el tener hambre y sed de él sería como puerta cercana al cielo. Hay en esa hambre una bendición, pues está entre las bienaventuranzas de nuestro Señor. Pero la bendición implica una promesa. Estos hambrientos \"serán hartos\" con lo que desean. Si Cristo hace que lo ansiemos, satisfará sin duda esas ansias, y cuando él venga a nosotros, como efectivamente vendrá, ¡oh cuán dulce será!"
}
]