[
{
"mes":"agosto",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"Nahum 1-3",
"tituloDevocional":"Cuanto más conocimiento, más amor y fuerza",
"versiculoBaseDevocional":"El pueblo que conoce a su Dios se esforzará. Daniel 11:32.",
"contenidoDevocional":"TODO creyente sabe que conocer a Dios es el más elevado y el mejor de los conocimientos; y este conocimiento espiritual es una fuente de fortaleza para el cristiano. El conocimiento fortalece su fe. En las Escrituras se habla frecuentemente de los creyentes, como personas iluminadas y enseñadas por Dios. Se dice que «tienen la unción del Santo», y es misión peculiar del Espíritu Santo el guiarlos a toda verdad, y todo esto para el crecimiento y nutrimiento de su fe. El conocimiento fortalece al amor. El conocimiento abre la puerta, y a través de ella vemos a nuestro Salvador. O, para usar otro símil, el conocimiento pinta el retrato de Jesús, y, cuando lo vemos, entonces lo amamos, pues no podemos amar a un Cristo que no conocemos, por lo menos, en algún grado. Si conocemos poco de las excelencias de Jesús, poco de lo que ha hecho y está haciendo por nosotros,  no podemos amarlo mucho, pero cuanto más lo conozcamos tanto más lo amaremos. El conocimiento fortalece la esperanza. ¿Cómo podemos esperar una cosa si ignoramos su existencia? Nuestra esperanza puede ser el telescopio, pero hasta que no recibamos instrucción, permanecemos ignorantes ante el lente y no vemos nada. El conocimiento remueve los objetos interpuestos, y cuando miramos a través del claro telescopio, discernimos la gloria que ha de ser revelada y la anticipamos con gozosa confianza. El conocimiento nos enseña el por qué de la paciencia. ¿Cómo tendremos paciencia si no conocemos nada de la compasión de Cristo, y no entendemos el bien que proviene de la corrección que nos envía nuestro Padre celestial? No hay una sola gracia que bajo la protección de Dios, no sea nutrida y llevada a la perfección en el santo conocimiento. ¡Cuán importante es, entonces, que crezcamos no sólo en la gracia, sino también en el conocimiento de nuestro Señor y Salvador Jesucristo!"
}
]