[
{
"mes":"agosto",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Jeremías 38-40, Salmos 74 y 79",
"tituloDevocional":"Somos asamblea de creyentes, no una nación",
"versiculoBaseDevocional":"Entraron los extraños en los santuarios de la casa de Jehová. Jeremías 51:51.",
"contenidoDevocional":"POR este motivo los rostros de los del pueblo del Señor se cubrieron de vergüenza, pues era algo terrible que los hombres se metiesen en el Lugar Santo, reservado exclusivamente para los sacerdotes. En todas partes, en derredor nuestro, vemos el mismo motivo para entristecernos. ¡Cuántos hombres impíos se están ahora preparando con el fin de entrar en el ministerio! ¡Qué enorme pecado es aquella solemne mentira que afirma que nuestra nación está comprendida dentro de una Iglesia Nacional! ¡Cuán horrible es ver que el Bautismo y la Santa Cena se administran a los inconversos, y que en las más instruidas iglesias de nuestro país, haya semejante flojedad en la disciplina. Si los miles que leen hoy esta porción, llevaran este asunto delante del Señor Jesús, él intervendría y apartaría el mal que, de otro modo, vendría sobre la Iglesia. Adulterar a la Iglesia es contaminar una fuente, es derramar agua sobre el fuego, es sembrar de piedras un campo fértil. Que Dios nos dé la gracia para que podamos, en nuestro propio modo, conservar la pureza de la Iglesia, como una asamblea de creyentes, y no como una nación, como una comunidad no salva, compuesta de hombres inconversos. Nuestro celo, sin embargo, debe empezar en casa. Examinémonos a nosotros mismos en cuanto a nuestro privilegio de comer en la mesa del Señor. Miremos si estamos vestidos con el vestido de boda, no sea que nosotros mismos seamos intrusos en el santuario del Señor. «Muchos son llamados y pocos escogidos». «El camino es angosto y estrecha la puerta». Que Dios nos dé la gracia de allegarnos a Jesús con la fe del elegido de Dios. El que hirió a Uza por tocar el arca, tiene mucho celo por sus dos ordenanzas: el Bautismo y la Santa Cena. Como creyente puedo acercarme a ellas libremente. El examen de conciencia es un deber para los que se bautizan o se acercan a la mesa del Señor."
}
]