[
{
"mes":"agosto",
"dia":"28",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 5-8",
"tituloDevocional":"Recibiendo el óleo del Espíritu Santo",
"versiculoBaseDevocional":"Aceite para la luminaria. Éxodo 25:6.",
"contenidoDevocional":"ALMA mía, ¡cuánto necesitas esto!, pues tu lámpara no seguirá alumbrando por mucho tiempo sin aceite. Si la luz desaparece (y desaparecerá si no hay aceite) la mecha echará humo, y este dará mal olor. Tú no tienes una vasija de petróleo que suba por tu naturaleza humana; por lo tanto, tienes que ir a los que lo venden y comprar para ti, o, a semejanza de las vírgenes fatuas, tendrás que decir: \"Mi lámpara se apaga\". Aun las lámparas consagradas no podían dar luz sin aceite. Aunque resplandecían en el tabernáculo, tenían que ser alimentadas; aunque ningún fuerte viento soplaba sobre ellas, tenían que ser despabiladas; y tú necesitas esto en gran manera. Aun bajo las circunstancias más felices tú no puedes dar luz por una hora más, si no recibes una nueva provisión de aceite. No cualquier aceite se podía usar en el culto del Señor. No se aceptaba ni el petróleo que se extrae de las entrañas de la tierra, ni el aceite de pescado, ni el de nueces. Un solo aceite era el escogido: el mejor aceite de oliva. Ni la pretendida gracia de la bondad natural, ni la imaginaria gracia de las manos sacerdotales, ni la fantástica gracia de las ceremonias exteriores, le servirán al verdadero santo de Dios. El sabe que Dios no quedará satisfecho ni aun con ríos de semejante aceite. El va al molino de aceite de Getsemaní y toma sus provisiones de mano del que allí fue quebrantado. El aceite de la gracia evangélica es puro y está libre de los sedimentos y borras, de ahí que la luz que produce sea clara y brillante. Nuestras iglesias son los candelabros de oro de nuestro Señor, y si han de ser luces en un mundo de tinieblas, tienen que tener este santo aceite. Oremos por nosotros, por nuestros pastores y por nuestras iglesias, con el fin de que nunca nos falte aceite para la luminaria. Verdad, santidad, gozo, conocimiento y amor, tales son los destellos de la luz sagrada, pero no podemos emitirlos si en lo privado no recibimos el óleo del Espíritu Santo."
}
]