[
{
"mes":"agosto",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"Jeremías 35-37",
"tituloDevocional":"Misericordia inagotable que no podemos medir",
"versiculoBaseDevocional":"La misericordia de Dios. Salmo 52:8.",
"contenidoDevocional":"MEDITA un poco en esta misericordia de Dios. Es una misericordia tierna. Con un toque suave y cariñoso sana al quebrantado de corazón y venda sus heridas. Dios se muestra tan bondadoso en la manera de comunicar su misericordia como en la misericordia en sí. Es una misericordia grande. En Dios no hay nada pequeño; su misericordia se asemeja a él: es infinita. No la puedes medir. Su misericordia es tan grande que perdona grandes pecados a grandes pecadores, y luego da grandes favores y grandes privilegios y nos eleva a grandes goces en el gran cielo del gran Dios. Es una misericordia inmerecida, como lo son todas, pues misericordia merecida es sólo un nombre equivocado de justicia. No tiene derecho el pecador a la afectuosa consideración del Altísimo. Si el rebelde hubiese sido condenado al fuego eterno, habría merecido esa condenación, pero si es librado de la ira, como efectivamente lo es, sólo el soberano amor pudo hacerlo, pues en el pecador no había nada bueno. Es también una misericordia rica. Algunas cosas son grandes, pero tienen en sí poca eficiencia. Esta misericordia, en cambio, es un reconfortante para tu abatido espíritu, un ungüento precioso para tus sangrantes heridas, un vendaje celestial para tus huesos quebrantados, una carroza real para tus cansados pies, un pecho de amor para tu tembloroso corazón. Es esta una misericordia múltiple. Como dice Bunyan: «Todas las flores del jardín de Dios son dobles». No hay misericordia sencilla. Quizás tú pienses que posees una sola misericordia, pero descubrirás que en realidad tienes un racimo entero de ellas. Es una misericordia abundante. Millones la han recibido, pero lejos de estar agotada, está tan nueva, tan completa y es tan accesible como siempre. Es una misericordia segura. Nunca te dejará. Si la misericordia es tu compañera, estará contigo en la tentación, en las pruebas, en la vida y también en la muerte, para ser el gozo de tu alma, cuando el bienestar de esta vida termine."
}
]