[
{
"mes":"agosto",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Jeremías 1-3",
"tituloDevocional":"Lamentándonos de no amar lo suficiente",
"versiculoBaseDevocional":"Los rectos te aman. Cantares 1:4.",
"contenidoDevocional":"LOS creyentes aman a Jesús más intensamente que a cualquier otro ser. Preferirían antes perder al padre y a la madre que apartarse de Cristo. Ellos miran los bienes terrenales con cierta indiferencia, pero, en cambio, llevan en sus corazones, herméticamente cerrado, a Cristo Jesús. Voluntariamente se niegan a sí mismos por causa de él, pero no han de ser inducidos a negarlo. Tiene que ser muy pobre el amor que puede ser agotado por el fuego de la persecución. El amor del verdadero creyente es un río más caudaloso. Los hombres se han esforzado por apartar al fiel del lado de su Maestro, pero sus intentos siempre resultaron infructíferos. Ni las coronas de honor ni el rigor de la ira han desatado este nudo más perfecto que el gordiano. Esta no es una unión común que, a la larga, el poder del mundo romperá. Ni el hombre ni el demonio ha podido hallar una llave que abra esta cerradura. La astucia de Satán nunca se halló más perpleja que cuando él la ha utilizado para romper en dos este vínculo de dos corazones divinamente unidos. Está escrito y nada lo podrá borrar: «Los rectos te aman». La intensidad del amor de los rectos no debe ser juzgada tanto por lo que aparece ser, sino por lo que los rectos ansían que sea. Diariamente nos lamentamos de que no amamos suficiente. Quisiéramos que nuestros corazones pudiesen tener más, y alcanzar más. A semejanza de Samuel Rutherford suspiramos y clamamos: «En busca de tanto amor como quisiera tener, rodearía la tierra e iría al cielo; sí, al cielo de los cielos, y a diez mil mundos, para, después, ponerlo todo sobre el hermoso, inmaculado y perfecto Jesús». Todo lo que podemos alcanzar representa sólo un  palmo de amor. Si medimos nuestro amor por lo que quisiéramos que fuese, resulta elevado, en verdad; y creemos que así lo juzga el Señor. ¡Oh si pudiésemos reunir el amor de todos los corazones en un gran montón y dárselo a Jesús, que es del todo codiciable!"
}
]