[
{
"mes":"agosto",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Jeremías 30-31",
"tituloDevocional":"Reservando espacio para reposo del alma",
"versiculoBaseDevocional":"Y había salido Isaac a orar al campo a la hora de la tarde. Génesis 24:63.",
"contenidoDevocional":"MUY admirable era su ocupación. Si los que malgastan tantas horas en la ociosidad, en las lecturas livianas y en los pasatiempos inútiles, aprendiesen sabiduría, hallarían compañía más provechosa y ocupación más interesante en la meditación, que en las vanidades que ahora tanto los atraen. Todos nosotros conoceríamos más, viviríamos más cerca de Dios y creceríamos en la gracia, si estuviésemos más solos. La meditación rumia y extrae la verdadera substancia del alimento intelectual acumulado en otra parte. Cuando el tema es Jesús, la meditación es realmente agradable. Isaac halló a Rebeca cuando estaba ocupado en meditación privada; muchos otros hallaron allí a su muy amada. Muy admirable fue la elección del lugar. En el campo tenemos un gabinete de estudio con textos colgados en sus paredes, para que los meditemos. Desde el cedro al hisopo; desde el águila hasta la langosta; desde la expansión del cielo hasta una gota de rocío, todo está lleno de enseñanza. Y cuando es el Señor el que abre los ojos, esa enseñanza brilla sobre la mente en forma más vívida que la que recibimos de los libros. Nuestras piecitas no son ni tan saludables, ni tan sugestivas, ni tan agradables, ni tan inspiradoras como los campos. Muy admirable fue el momento. El momento de la puesta del sol, cuando parece que se corre un velo sobre el día, viene bien aquel reposo de alma en el que las ansiedades terrenales se rinden a los goces de la comunión celestial. La gloria de la puesta del sol excita nuestra admiración, y la solemnidad de la aproximación de la noche nos espanta. Si los trabajos de este día te lo permiten, harás bien, querido lector, si reservas una hora para pasear, por la tarde, en el campo; pero si no puedes, el Señor está también en la ciudad, y te hallará en tu cámara o en la calle. Que tu corazón salga a su encuentro."
}
]