[
{
"mes":"agosto",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 1-4",
"tituloDevocional":"La incredulidad tiene tantas vidas como un gato",
"versiculoBaseDevocional":"Hasta cuándo no me ha de creer. Números 14:11.",
"contenidoDevocional":"LUCHA con toda diligencia por impedir que entre ese monstruo llamado incredulidad, pues afrenta de tal forma a Cristo que él nos privará de su presencia, si lo insultamos consintiendo la incredulidad. Es cierto que la incredulidad es una mala hierba cuya semilla nunca podremos extirpar completamente, pero tenemos que asestar golpes a su raíz con celo y perseverancia. Entre las cosas odiosas, es ésta la más aborrecida. Su nociva naturaleza es tan venenosa, que tanto el que practica la incredulidad como aquel en perjuicio de quien se practica, resultan lesionados por ella. En tu lugar, oh creyente, el caso es más grave, pues las mercedes que Dios te dio en el pasado, acrecientan tu culpa, si dudas de él en el presente. Cuando desconfías del Señor Jesús, él bien puede clamar: «He aquí, estoy oprimido debajo de vosotros como lo está un carro cargado de gavillas». Esto es como  coronar su cabeza con las espinas más agudas. Es muy cruel que una bien amada esposa desconfíe de un afectuoso y fiel esposo. El pecado es inútil, necio e injustificable. Jesús nunca ha dado el más leve motivo para que se sospeche de él. Es penoso ver que dudan de nosotros aquellos para quienes nuestro comportamiento es afectuoso y sincero. Jesús es el Hijo del Altísimo y tiene ilimitada riqueza. Es vergonzoso dudar de la omnipotencia y desconfiar de la omnisuficiencia. «Los millares de animales en los collados», alcanzarán para satisfacer nuestra hambre y los graneros del cielo no se vaciarán por más que comamos. Si Cristo sólo fuese una cisterna, pronto agotaríamos su contenido, pero, ¿quién puede agotar una fuente? ¡Afuera con esa falsa y traidora incredulidad, pues su único cometido es cortar los lazos de comunión y hacernos lamentar la ausencia del Salvador! Bunyan dice que la incredulidad tiene tantas vidas como el gato. Si es así, quitémosle una ahora, y sigamos hasta dejarlo muerto. ¡Abajo, traidor; mi corazón te aborrece!"
}
]