[
{
"mes":"agosto",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"Jeremías 18-22",
"tituloDevocional":"Recordemos, en nuestras penas, que Él reina",
"versiculoBaseDevocional":"¡Jehová reina, regocíjese la tierra! Salmo 97:1.",
"contenidoDevocional":"MIENTRAS lo que dice este versículo sea verdad no hay motivos para inquietud. Sobre la tierra, el poder del Señor domina tan fácilmente la furia del impío como la furia de la mar; su amor vivifica al pobre con misericordia como vivifica a la tierra con las lluvias. La Majestad brilla con resplandor de fuego en medio de los horrores de la tempestad, y la gloria del Señor se ve en toda su grandeza en la caída de los imperios y en el derrumbe de los tronos. En todos nuestros conflictos y en todas nuestras tribulaciones podemos contemplar la mano del divino Rey. Dios es Dios; él ve y oye todas nuestras inquietudes y todas nuestras lágrimas. Alma no olvides en medio de tus penas, que Dios reina para siempre. En el infierno, los malos espíritus confiesan, con dolor, la indudable supremacía de Dios. Cuando se les permite vaguear, lo hacen con una cadena en sus talones; el freno está puesto en la boca del behemot y el anzuelo en la boca del leviatán. Los dardos de la muerte, las prisiones del sepulcro y sus guardias están bajo el dominio del Señor. La terrible venganza del juez de toda la tierra hace que los demonios se agachen y tiemblen, como tiemblan los perros ante el látigo del cazador de la perrera. No temas la muerte ni los embates de Satán; Dios defiende a los que en él confían. Alma, recuerda en tus penas que Dios reina para siempre. En el cielo, ninguno duda de la soberanía del Rey eterno; todos se echan sobre sus rostros para rendirle homenaje. Los ángeles son sus cortesanos; los redimidos, sus preferidos, y todos se gozan en servirlo día y noche. ¡Dios quiera que lleguemos pronto a la ciudad del gran Rey! En la larga noche de esta vida de tristeza, él nos dará paz y alegría. Alma, recuerda en tus penas que Dios reina para siempre."
}
]