[
{
"mes":"diciembre",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"Apocalipsis 1-3",
"tituloDevocional":"No crezcamos en el lodo del favor y la ganancia",
"versiculoBaseDevocional":"¿Crece el junco sin lodo? (Job 8:11)",
"contenidoDevocional":"El junco es esponjoso y hueco, y lo mismo es el hipócrita: no hay en él ni sustancia ni consistencia. El junco es sacudido de un lado a otro por todo viento, y el formalista se rinde a toda influencia. Por esta razón el junco no se rompe con la tempestad, ni los hipócritas se turban con la persecución. Yo no quisiera ser ni engañador ni engañado. Quizás el texto de esta mañana me ayude a examinarme a mí mismo para ver si soy o no un hipócrita. El junco, por naturaleza, vive en el agua, y debe su existencia al lodo y a la humedad. En cuanto el lodo se seca, inmediatamente se seca también el junco. Su verdor depende enteramente de las circunstancias; si hay mucha agua florece, y si no la hay se seca. ¿Es éste mi caso? ¿Sirvo a Dios sólo cuando me hallo entre buena compañía o cuando la religión resulta productiva y respetable? ¿Amo a Dios únicamente cuando recibo de sus manos comodidades temporales? Si es así, soy un vil hipócrita, y, a semejanza del junco, pereceré cuando la muerte me prive de los goces exteriores. ¿Puedo yo afirmar honestamente que cuando las comodidades corporales han sido escasas y cuando las circunstancias han sido, para la gracia, más bien adversas que propicias, he mantenido firme mi integridad? Entonces tengo esperanza de que haya en mí una piedad genuina y vital. El junco no puede crecer sin lodo, pero los árboles plantados por la diestra de Jehová florecen aun en los años de sequía. El hombre piadoso crece mejor cuando sus recursos terrenales decaen. El que sigue a Cristo por la bolsa es un Judas; los que le siguen por los panes y los peces son hijos del diablo; pero los que lo siguen por amor son sus amados. Señor, haz que mi vida se encuentre en ti, y no en el lodo del favor y de la ganancia de este mundo."
}
]