[
{
"mes":"diciembre",
"dia":"25",
"nombreDia":"",
"lecturaDiaria":"2 Pedro 1-3, Judas 1",
"tituloDevocional":"Celebrando la venida del Salvador",
"versiculoBaseDevocional":"He aquí que la virgen concebirá, y dará a luz un hijo, y llamará su nombre Emanuel. (Isaías 7:14)",
"contenidoDevocional":"Vayamos hoy a Belén, con los pastores y los magos veamos al que ha nacido Rey de los judíos, pues nosotros, por la fe, podemos afirmar que tenemos interés en Él y cantar: «Un niño nos ha nacido, hijo nos es dado». Jesús es Jehová encarnado, es nuestro Señor y nuestro Dios; y al mismo tiempo es nuestro hermano y nuestro amigo. Adorémoslo y admirémoslo. Notemos, en primer lugar, su milagrosa concepción. Nunca antes se había oído que una virgen concibiera y diera a luz un hijo. «Jehová ha creado una cosa nueva sobre la tierra; una mujer obtendrá un varón.» La primera promesa dice así: «La simiente de la mujer»; no dice: «el vástago del hombre». Ya que la osada mujer introdujo el pecado que nos trajo como consecuencia el Paraíso perdido, ella misma es la que por su Hijo nos introduce al Paraíso recuperado.  Nuestro Salvador, aunque era verdadero hombre, era, en lo referente a su naturaleza humana, el Santo de Dios. Por el poder del Espíritu Santo, nació de la virgen sin la mancha del pecado original que pertenece a todos los que son nacidos de la carne. Inclinémonos reverentemente ante el Santo Niño, cuya inocencia devuelve a la naturaleza humana su antigua gloria. Oremos para que Él, que es la esperanza de gloria, pueda ser formado en nosotros. No dejes de notar su humilde parentela. El pasaje de esta mañana describe a su madre como a una simple «virgen»; no como una princesa o como una profetisa, o como una matrona de cuantiosa fortuna. Es cierto que su linaje no era despreciable, pues sangre de reyes corría por sus venas; y que su mente no era frágil ni ignorante, pues pudo cantar muy dulcemente un cántico de alabanza, pero, a pesar de esto, ¡Cuán humilde era su posición, cuán pobre el hombre de quien era prometida y cuán miserables las comodidades ofrecidas al Rey recién nacido! Así la pobreza quedó consagrada y los hombres de condición humilde son elevados a una posición de honor. Todo creyente es un retrato de Cristo, pero un creyente pobre es el retrato mismo, puesto en el mismo marco de pobreza que rodea la imagen del Maestro. Nosotros juzgamos iguales todos los días, sin embargo, ya que el tiempo y la costumbre general traen hoy a nuestras mentes pensamientos relacionados con Jesús recordemos con gozo el glorioso nacimiento de nuestro querido Redentor. Para el alma renovada cada día debiera ser el cumpleaños del Salvador. En medio de todo lo que en las circunstancias del nacimiento de Emanuel es humillante hay mucho que es honorable. ¿El nacimiento de quién fue alguna vez anunciado por una larga serie de profecías o ansiado por tantos corazones? ¿Quién sino Él puede gloriarse de tener un precursor que lo señale como el Hombre que había de venir? ¿Cuándo los ángeles cantaron a medianoche o cuándo Dios puso en el cielo una nueva estrella? ¿A la cuna de quién acudieron espontáneamente los ricos y los pobres, para llevar ofrendas sinceras y voluntarias? ¡Bien puede regocijarse la tierra; bien pueden los hombres dejar sus trabajos para celebrar el gran cumpleaños de Jesús! ¡Oh, Belén, casa de pan, nosotros vemos en ti, satisfechas para siempre, nuestras esperanzas! Él, el Salvador prometido tiempo ha, nos introduce en la edad de oro. Que la alegría reine en este momento; que los cánticos consagrados y la dulce música del corazón acompañen a nuestras almas en sus éxtasis de gozo. El precioso nombre «Emanuel» es indeciblemente encantador. Es este un nombre apropiado para labios de querubines, pero, por la maravillosa condescendencia de Dios, sólo los hombres lo pueden pronunciar. Él no está tanto con los serafines como está con nosotros. Dios está con nosotros, en nuestra naturaleza, en nuestra aflicción, en la obra de nuestra vida, en nuestra pena, en nuestro sepulcro y ahora, o más bien nosotros estamos con Él en la resurrección, en la ascensión, en el triunfo y en segunda gloriosa venida. Que tengamos todos este día comunión espiritual con Emanuel."
}
]