[
{
"mes":"diciembre",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"Romanos 14-16",
"tituloDevocional":"Confiando en su promesa: «Yo soy contigo»",
"versiculoBaseDevocional":"Fiel es el que os llama, el cual también lo hará (1 Tesalonicenses 5:24)",
"contenidoDevocional":"El cielo es un lugar donde no pecaremos más; un lugar donde dejaremos de vigilar constantemente contra el infatigable enemigo, pues allí no habrá tentador que ponga trampas a nuestros pies. Allí el impío deja de molestar, y el fatigado descansa. El cielo es la «herencia incorruptible», es el reino de perfecta santidad y de completa seguridad. Pero ¿no gustan también los santos que están en la tierra de esa bendita seguridad? La Palabra de Dios enseña que cuantos permanecen unidos al Cordero están seguros, que todos los rectos perseverarán en sus caminos y que los que han confiado sus  almas al cuidado de Cristo, lo hallarán fiel e inmutable preservador. Sostenidos por esta doctrina, aun en la tierra podemos gozar de seguridad; no, por cierto, de aquella sublime y gloriosa seguridad que nos liberta de todo error, sino de aquella que nos viene de la segura promesa de Jesús: que ninguno de los que en Él creen se perderá, sino estará con Él donde Él está. Creyente, pensemos a menudo en la doctrina de la perseverancia de los santos, y glorifiquemos la fidelidad de nuestro Dios, depositando en Él una santa confianza. Que nuestro Dios te haga sentir la seguridad que tienes en Cristo Jesús, que te convenza de que tu nombre está esculpido en sus manos y que te recuerde esta promesa: «No temas, que yo soy contigo». Mira a Jesús, que es el gran Fiador del pacto, fiel y verdadero, y que por tanto, está interesado y empeñado en presentarte delante del trono de Dios en compañía de toda la familia elegida. Y al estar en tan dulce contemplación, beberás el zumo de las granadas del Señor y gustarás los delicados frutos del Paraíso. Si puedes creer sin vacilación que «fiel es el que os ha llamado, el cual también lo hará», gozarás de forma anticipada de los placeres que encantan a las almas de los santos."
}
]