[
{
"mes":"diciembre",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"Apocalipsis 14-18",
"tituloDevocional":"Siendo diamantes en manos del orfebre",
"versiculoBaseDevocional":"Mejor es el fin del negocio que su principio (Eclesiastés 7:8)",
"contenidoDevocional":"Mira al Señor y Maestro de David. Observa su principio. «Despreciado y desechado entre los hombres; varón de dolores, experimentado en quebranto.» ¿Quieres ver el fin? Está sentado a la diestra del Padre, esperando a que sus enemigos sean puestos por estrado de sus pies. «Como Él es, así también somos nosotros en este mundo.» Tú debes llevar la cruz, de lo contrario nunca te ceñirás la corona; has de pasar a través del lodo, de lo contrario nunca andarás por las calles de oro. ¡Toma ánimo, pues, abatido cristiano! «Mejor es el fin del negocio que su principio.» ¡Mira cuán despreciable es la apariencia de aquella oruga que se arrastra! Ése es el principio de la cosa. ¡Mira aquel insecto con vistosas alas que juguetea a los rayos del sol y liba en las flores, lleno de vida y felicidad! Ése es el fin de la cosa. Esa oruga eres tú, mientras estés en la crisálida de la muerte, pero cuando Cristo aparezca serás como Él, pues lo verás como Él es. Alégrate por ser igual a Él, «gusano y no hombre», para que, como Él, te sacies cuando despertares a su semejanza. El diamante en bruto se pone en el torno del lapidario. Él lo corta en todos los lados. El diamante pierde mucho, que parece precioso. El rey es coronado; se coloca la diadema en la cabeza del monarca, con alegres toques de corneta. En esa corona centellea un brillante rayo que procede justo del diamante que, hace un rato, el lapidario trató tan despiadadamente. Puedes compararte no más a ese diamante, pues tú eres un componente del pueblo de Dios, y éste es el tiempo cuando tienes que ser tallado. Que la fe tenga su obra perfecta, pues el día cuando la corona sea puesta en la cabeza del Rey eterno, inmortal, invisible, un rayo de gloria saldrá de ti. «Ellos me serán un tesoro especial, dice Jehová, en aquel día.» «Mejor es el fin del negocio que su principio.»"
}
]