[
{
"mes":"diciembre",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"Hechos 20-23",
"tituloDevocional":"El error engendra decadencia y trae ruina",
"versiculoBaseDevocional":"Sus caminos son eternos (Habacuc 3:6)",
"contenidoDevocional":"Lo que Dios ha hecho una vez lo hará aun otra vez. Los caminos del hombre son variables, pero los caminos de Dios son eternos. Hay muchas razones que nos convencen de esta consoladora verdad. Entre ellas están: Los caminos del Señor son el resultado de su sabia deliberación. La acción humana es frecuentemente la precipitada consecuencia de la pasión o del temor, y es seguida por el pesar y la mudanza. Pero no hay nada que pueda sorprender al Todopoderoso, ni que suceda distintamente de como Él lo ha previsto. Sus caminos son el resultado de su inmutable carácter, y en ellos pueden verse claro los eternos atributos de Dios. A menos que el Eterno experimente algún cambio, sus caminos, que no son otra cosa que Él mismo puesto en acción, han de permanecer por siempre los mismos. ¿Es Él, eternamente justo, misericordioso, fiel, sabio y tierno? Entonces sus caminos tienen que distinguirse por las mismas excelencias. Los seres obran de acuerdo con su naturaleza. Cuando esa naturaleza cambia, varía también su conducta; pero ya que Dios no puede conocer ni sombra de variación, sus caminos permanecerán eternamente los mismos. Además no hay causa exterior que pueda trastornar los caminos divinos, pues ellos son la personificación de un poder irresistible. El profeta dice que cuando sale para salvar a su pueblo, la tierra se hiende con los ríos, los montes tiemblan, la hondura alza sus manos y el sol y la luna se paran en su estancia. ¿Quién puede detener su mano o decirle: qué haces? Pero no es solo el poder lo que da estabilidad. Los caminos de Dios son la manifestación de los eternos principios de la justicia, y, por tanto, nunca pueden perecer. El error engendra decadencia y trae ruina, pero la verdad y el bien tienen en sí mismos una vitalidad que los siglos no pueden reducir. Acerquémonos confiados esta mañana a nuestro Padre Celestial."
}
]