[
{
"mes":"diciembre",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"1 Pedro 1-5",
"tituloDevocional":"Su amor, si bien no visible, es del todo evidente",
"versiculoBaseDevocional":"Con amor eterno te he amado (Jeremías 31:3)",
"contenidoDevocional":"Algunas veces el Señor Jesús manifiesta a su Iglesia sus pensamientos amorosos. Él no considera suficiente manifestar esos pensamientos a espaldas de su Iglesia, sino lo hace en su misma presencia diciendo: «Tú eres hermosa, amiga mía». En realidad, no es ésta su manera corriente de proceder. Él es un amante sabio y sabe cuándo retener la declaración de amor y cuándo expresarla. Pero hay veces cuando no hace de ella un secreto, veces cuando la declara abiertamente a las almas de su pueblo». A menudo y en forma muy agradable el Espíritu Santo da testimonio del amor de Jesús a nuestros espíritus. Él toma de las cosas de Cristo y nos las hace saber. Aunque no oímos ninguna voz de las nubes, ni vemos ninguna visión en la noche, sin embargo, tenemos un testimonio más seguro que el que esas manifestaciones podrían darnos. Si un ángel descendiera del cielo y enterase a algún creyente acerca del amor que le profesa el Salvador, el testimonio que tendría con esa declaración no sería ni un ápice mayor que el que le da el Espíritu Santo. Pregunta a los creyentes que han vivido más cerca de las puertas del cielo, y te dirán que han tenido momentos cuando el amor que Cristo les profesa ha sido para ellos un hecho tan evidente y seguro que para dudarlo les sería menester dudar de sus propias existencias. Sí, amado creyente, tú y yo hemos tenido «tiempos de refrigerio de la presencia del Señor», y entonces nuestra fe ha ascendido a la cumbre de las alturas de la seguridad. Hemos tenido fe para apoyar nuestras cabezas en el seno de nuestro Señor, y, a semejanza de Juan cuando estaba en aquella postura, no hemos dudado del amor de Jesús. Él nos ha besado con los besos de su boca y con un fuerte abrazo mató nuestras dudas. Su amor ha sido a nuestras almas más dulce que el vino."
}
]