[
{
"mes":"diciembre",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Hechos 27-28",
"tituloDevocional":"Los que esperan a Jehová tendrán nuevas fuerzas",
"versiculoBaseDevocional":"Irán de fortaleza en fortaleza (Salmos 84:7)",
"contenidoDevocional":"«Irán de fortaleza en fortaleza.» Hay varias traducciones de estas palabras, pero todas contienen la idea de progreso. Nuestra versión dice: «Irán de fortaleza en fortaleza»; es decir, se fortalecerán más y más. Por lo regular, si caminamos, vamos de fortaleza en debilidad; empezamos, descansados y con buena disposición, pero en seguida el camino se presenta escabroso, el sol quema y nos detenemos junto al camino. Momentos después, proseguimos penosamente nuestro fatigoso camino. Pero el peregrino cristiano, que ha obtenido nuevas provisiones de gracia, está tan vigoroso después de varios años de fatigoso viaje, como cuando empezó. Quizás no se halle tan animado, ni sea tan ferviente y decidido en su celo como lo era una vez, pero, sin embargo, es mucho más fuerte en todo aquello que constituye un poder real; y aunque viaja más lentamente, viaja, sin embargo, con mayor seguridad. Algunos canosos veteranos han sido tan firmes en retener la verdad y tan celosos en difundirla como lo eran en sus días juveniles. Pero, ¡ay!, hemos de confesar que no en todos los casos ha sido así, pues el amor de muchos se enfría y la iniquidad abunda, pero esto se debe al pecado de ellos y no a la promesa, que continúa en toda su fuerza: «Los mancebos se fatigan y se cansan; los mozos flaquean y caen. Mas los que esperan a Jehová tendrán nuevas fuerzas; levantarán las alas como águilas, correrán y no se cansarán, caminarán y no se fatigarán». Los espíritus malhumorados se detienen y se afligen acerca del futuro, diciendo: ¡Ay!, iremos de aflicción en aflicción». Tienes razón, hombre de poca fe, pero irás también de fortaleza en  fortaleza. Nunca hallarás un manojo de aflicción que no contenga suficiente gracia. Dios nos dará las suficientes fuerzas para llevar las cargas."
}
]