[
{
"mes":"diciembre",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"2 Corintios 1-4",
"tituloDevocional":"Dios tiene que poseer a los que son suyos",
"versiculoBaseDevocional":"Yo tengo mucho pueblo en esta ciudad (Hechos 18:10)",
"contenidoDevocional":"Esto debe servirnos de estímulo para hacer lo bueno, pues Dios tiene entre los más viles, entre los más viciosos, entre los más pervertidos y entre los más borrachos, un pueblo elegido que debe ser salvo. Cuando tú les llevas la Palabra, lo haces porque Dios te ha ordenado que seas para las almas el mensajero de vida, y ellas deben recibir esa vida pues así lo ha ordenado el Señor. Estos impíos, como los santos que están delante del trono, son redimidos por la sangre de Cristo, y, por lo tanto, pertenecen a Él. Quizás hasta ahora amen la cantina y odien la santidad, pero si Jesucristo los ha comprado, los poseerá. Dios no es infiel para olvidar el precio que pagó su Hijo, y no permitirá que su sustitución sea algo inútil o estéril. Decenas de miles de redimidos no están aún regenerados, pero tienen que estarlo. Esto debe animarnos, pues, cuando les anunciamos la Palabra de Dios. Más aún: Cristo ora por estos impíos delante del trono. «No ruego solamente por éstos – dijo el gran Intercesor–, sino también por los que han de creer en mí por la palabra de ellos.» Aunque ellas no lo sepan, Jesús ora por esas pobres almas. Sus nombres están en su pectoral, y, antes de mucho, deben doblar sus inflexibles rodillas, exhalando delante del trono de la gracia un suspiro de arrepentimiento. «El tiempo de higos aún no ha llegado.» El momento señalado no ha venido aún, pero cuando llegue, obedecerán, pues Dios tiene que poseer a los que son suyos. Ellos deben obedecer, pues el Espíritu Santo, cuando viene en la plenitud de su poder, no puede ser resistido; ellos tienen que llegar a ser siervos voluntarios del Dios vivo. «Mi pueblo lo será de buena voluntad en el día de mi poder.» «Él justificará a muchos.» «Del trabajo de su alma verá.» «Yo le daré parte con los grandes y con los fuertes repartirá despojos.»"
}
]