[
{
"mes":"diciembre",
"dia":"21",
"nombreDia":"",
"lecturaDiaria":"Hebreos 1-6",
"tituloDevocional":"Su pacto eterno es firme, sin principio ni fin",
"versiculoBaseDevocional":"Sin embargo, Él ha hecho conmigo pacto perpetuo (2 Samuel 23:5)",
"contenidoDevocional":"Este pacto es de origen divino. «Él ha hecho conmigo pacto perpetuo.» ¡Cuán grande es la palabra Él! ¡Deténte, alma mía! Dios, el eterno Padre, ha hecho, sin duda, un pacto contigo. Sí, aquel Dios que creó el mundo con una palabra, se inclinó desde su majestad, tomó fuertemente tu mano e hizo contigo un pacto. ¿No es éste un hecho cuya estupenda afabilidad puede (si realmente lo entendemos) encantar para siempre nuestros corazones? «Él ha hecho conmigo un pacto.» Aunque eso sería algo, no ha sido un rey el que ha hecho un pacto conmigo, sino el Príncipe de los reyes de la tierra, Shaddai, el Señor Omnipotente, Jehová de los siglos, el eterno Elohim. «Él ha hecho conmigo pacto perpetuo.» Pero mira que este pacto es particular en su aplicación. «Sin embargo, Él ha hecho conmigo pacto perpetuo.» En esto precisamente consiste la bondad de este pacto para cada creyente. A mí no me aprovecha nada que Él haya hecho la paz con el mundo; lo que necesito saber es si Él ha hecho la paz conmigo. A mí me vale poco que haya hecho un pacto; lo que yo necesito saber es si Él ha hecho un pacto conmigo. ¡Bendita es la seguridad de que Él ha hecho un pacto conmigo! Si el Espíritu Santo me da esta seguridad, entonces su salvación es mía, su corazón es mío, Él mismo es mío: Él es mi Dios. Este pacto es eterno en su duración. Un pacto eterno significa un pacto que no tiene principio y que no tendrá fin jamás. ¡Cuán agradable es saber, en medio de todas las incertidumbres de la vida, que «el fundamento de Dios está firme», y que ésta es su promesa: «No olvidaré mi pacto, ni mudaré lo que ha salido de mis labios». A  semejanza de David proclamaré este pacto, aunque mi casa no esté en tan buena relación con Dios como lo desea mi corazón."
}
]