[
{
"mes":"diciembre",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"Hebreos 11-13",
"tituloDevocional":"Acercándonos reverentes al trono de la gracia",
"versiculoBaseDevocional":"Amigo, sube más arriba (Lucas 14:10)",
"contenidoDevocional":"Es cierto que cuando empieza en el alma la vida de gracia, nos acercamos a nuestro Dios, pero lo hacemos con gran temor y temblor. El alma, consciente de su culpa y humillada por ella, se siente intimidada ante lo solemne de su posición; y consciente también de la magnificencia de Jehová, ante cuya presencia se halla, cae a tierra en profunda humildad. Ocupa así con sincera modestia el lugar más humilde. Pero en la vida subsiguiente, a medida que el cristiano crezca en la gracia, el temor perderá su terror y se transformará en santa reverencia; y esto se realizará sin que el cristiano olvide lo solemne de su posición ni pierda aquel santo temor que debe acompañar al creyente cuando esté en la presencia de Dios. El cristiano es invitado a subir más arriba, a tener más amplio acceso a Dios por Cristo Jesús. Entonces el hombre de Dios, andando en medio de los esplendores de la Deidad, y cubriendo su rostro como los gloriosos querubines con aquellas dos alas, que son la sangre y la justicia de Jesús, se acercará reverente e inclinado en espíritu al trono de la gracia, y viendo allí a un Dios de amor, de bondad y de misericordia, percibirá más bien el pacto de Dios que su absoluta Deidad. Verá en Dios su bondad más bien que su grandeza; su amor más bien que su majestad. Entonces el alma, inclinándose aún, tan humildemente como antes, gozará de una más  sagrada libertad de intercesión, pues mientras se postra delante de la gloria del Dios Infinito será confortada sabiendo que está en la presencia de la ilimitada misericordia y del infinito amor, y que es acepta en el Amado. Así, pues, al creyente se le invita a subir más arriba y se le capacita para ejercer el privilegio de regocijarse en Dios, y de acercarse a Él con santa confianza, diciéndole: «Abba, Padre»."
}
]