[
{
"mes":"diciembre",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"1 Corintios 12-14",
"tituloDevocional":"Los creyentes gozan de una justicia positiva",
"versiculoBaseDevocional":"Toda tú eres hermosa, amiga mía (Cantares 4:7)",
"contenidoDevocional":"La admiración que el Señor siente por su Iglesia es muy admirable, y la descripción que hace de su belleza es muy vehemente. No solo es hermosa, sino toda hermosa. Él la mira en sí mismo, lavada en su sangre expiatoria y vestida con su justicia, y la considera llena de gracia y hermosura. No hay por qué admirarse de que sea así, pues lo que Él admira es solo la perfección de su propia excelencia. Porque la santidad, la gloria y la perfección de su Iglesia no son otra cosa que sus propios vestidos puestos sobre su bien amada esposa. La Iglesia no es simplemente pura y bien forma-da, sino atractiva y hermosa. Tiene un mérito real. Las deformidades que le produjo el pecado se quitaron; más aún: ella obtuvo por medio de su Señor  una justicia meritoria, por la que se le ha conferido una belleza real. Los creyentes tienen una justicia positiva, que les fue dada cuando llegaron a ser «aceptos en el Amado». La Iglesia no es simplemente hermosa: es muy hermosa. Su Señor la llama «la más hermosa de todas las mujeres». Ella tiene una dignidad real que no puede ser competida por ninguna nobleza o realeza del mundo. Si Jesús tuviese oportunidad de cambiar a su elegida esposa por todas las reinas y emperatrices de la tierra o aun por los ángeles del cielo, no lo haría, pues Él la tiene por «la más hermosa de todas las mujeres». A semejanza de la luna, ella excede en brillantez a las estrellas. Jesús no se avergüenza de emitir esta opinión, e invita a todos los hombres a que la oigan. Él coloca un «he aquí» delante de esa opinión, para llamar y fijar la atención. «He aquí que tú eres hermosa, amiga mía; he aquí que tú eres hermosa» (Cnt. 4:1). Él publica ahora su opinión a los cuatro vientos, y un día, desde el trono de su gloria, manifestará esta verdad ante todos. «Venid, benditos de mi Padre» será la solemne confirmación de la belleza de su elegida."
}
]