[
{
"mes":"enero",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"Éxodo 1-3",
"tituloDevocional":"A por un nuevo Pentecostés",
"versiculoBaseDevocional":"Cuando oyeres un estruendo que irá por las copas de los morales, entonces te moverás. 2 Samuel 5:24.",
"contenidoDevocional":"LOS miembros de la Iglesia de Cristo tienen que ser muy afectos a la oración, buscando siempre que la unción del Santo repose sobre sus corazones, para que el reino de Dios venga y se haga \"su voluntad en la tierra como en el cielo\". Pero hay ocasiones cuando Dios parece favorecer a Sión de una manera especial; esas ocasiones deben ser para ellos como un estruendo que va por las copas de los morales. En esos casos es necesario que estemos aún más dedicados a la oración; es menester que seamos celosos, luchando ante el trono de la gracia más intensamente que nunca. La acción en estos casos debe ser pronta y vigorosa. La marea crece; boguemos ahora hacia la costa, valientemente. ¡Ojalá experimentemos un nuevo pentecostés! Cristiano, en ti mismo hay ocasiones  \"cuando oyes un estruendo que va por las copas de los morales\". Tienes un poder particular en la oración; el Espíritu Santo te da gozo y contentamiento; la Biblia es clara para ti; las promesas son apropiadas; caminas a la luz de la presencia de Dios; tienes una confianza y una libertad particular en la devoción y una comunión más íntima con Cristo. En esas gozosas ocasiones, \"cuando oyes un estruendo que va por las copas de los morales\", es tiempo de que te muevas. Ahora, mientras el Espíritu Santo ayuda a tu flaqueza, es tiempo propicio para que te libres de cualquier mal hábito. Despliega las velas de tu nave, pero no olvides que sólo Dios puede enviar el viento para hacerla andar. Lo único que debes procurar, es estar seguro de que las velas están desplegadas. No malogres el viento favorable por no haber preparado el velamen de antemano. Busca la ayuda de Dios para que seas más diligente en el deber, cuando seas hecho más fuerte en la fe; para que seas más constante en la oración, cuando tengas más libertad ante el trono, y para que seas más santo en tu conversación mientras vivas más cerca de Cristo."
}
]