[
{
"mes":"enero",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Job 40-42",
"tituloDevocional":"TÚ lo has dicho",
"versiculoBaseDevocional":"Haz conforme a lo que has dicho. 2 Sam. 7:25",
"contenidoDevocional":"LAS promesas de Dios nunca fueron destinadas a ser puestas de lado como papel viejo. Dios determinó que ellas fuesen usadas. El oro de Dios no es la moneda del avaro, sino es oro acuñado para negociar. Nada place más al Señor que ver sus promesas puestas en circulación. Él se goza cuando ve que sus hijos le presentan las promesas y le dicen: \"Haz conforme a lo que has dicho\". Glorificamos a Dios cuando le solicitamos el cumplimiento de sus promesas. ¿Piensas que Dios quedará más pobre por darte las riquezas que prometió; que será menos santo por darte santidad, o menos puro por lavarte de tus pecados? Él ha dicho: \"Venid luego y estemos a cuenta; si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos; si fueren rojos como el carmesí, vendrán a ser como blanca lana\". La fe, al echar mano de la promesa de perdón, no se entretiene diciendo: \"Es ésta una preciosa promesa; quisiera saber si es verdadera\", sino que va directamente al trono y la presenta diciendo: \"Señor, aquí está la promesa, haz conforme a lo que has dicho\". Nuestro Señor contesta: \"Sea hecho contigo como quieres\". Cuando un cristiano halla una promesa, si no la lleva a Dios, lo deshonra; pero cuando se apresura a ir al trono de la gracia, y clama: \"Señor, no tengo nada que me recomiende, excepto esto: \"Tú lo has dicho\", entonces lo que desea le será concedido. Nuestro banquero celestial se deleita en pagar sus propios pagarés. Nunca permitas que la promesa se enmohezca. Saca de la vaina la palabra de promesa y esgrímela con santa violencia. No pienses que el Señor se fastidiará porque le recuerdes importunamente sus promesas. A él le agrada oir los fuertes gritos de las almas necesitadas. El se delita en otorgar bendiciones. Dios está más pronto a oir que tú a pedir. El sol no se cansa de alumbrar ni la fuente de fluir. Es característica de Dios mantener sus promesas. Por lo tanto, ve en seguida al trono y di: \"Haz conforme a lo que has dicho\"."
}
]