[
{
"mes":"enero",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"Job 21-23",
"tituloDevocional":"La principal de todas las promesas",
"versiculoBaseDevocional":"Yo seré su Dios. Jer. 31:33.",
"contenidoDevocional":"CRISTIANO, aquí está todo lo que puedes pedir. Para ser feliz necesitas algo que te satisfaga. Y lo que te ofrece este versículo, ¿no es suficiente? Si puedes vaciar en tu copa esta promesa, ¿no dirás con David \"mi copa está rebosando\", tengo más de lo que mi corazón puede desear? Cuando se cumpla en ti el \"Yo soy tu Dios\", entonces poseerás todas las cosas. El deseo es, como la muerte, insaciable; pero el que hinche todas las cosas en todo, puede satisfacerlo. ¿Quién puede medir la capacidad de nuestros deseos? Pero la inconmensurable riqueza de Dios puede sobrellenarla. ¿No te sientes lleno cuando Dios es tuyo? ¿Necesitas alguna cosa aparte de Dios? ¿No es bastante su suficiencia para satisfacerte, aunque todo lo demás fracase? Pero tú anhelas algo más que una reposada satisfacción; deseas en tus deleites llegar al éxtasis. Ven, alma, en esta porción hay música apropiada para el cielo, pues el Creador del cielo es Dios. La música de ningún instrumento puede producir una melodía igual a la producida por esta promesa: \"Yo seré su Dios\". En esas palabras hay un profundo mar de gloria, un ilimitable océano de gozo. Ven, baña tu espíritu en él. Nada un siglo y no hallarás ribera; sumérgete por una eternidad y no hallarás fondo. \"Yo seré su Dios\". Si esto no hace centellar tus ojos de gozo y saltar tu corazón de felicidad, entonces es seguro que tu alma no goza de salud. Pero tú deseas algo más que deleites para el presente; ansías algo en lo cual puedas ejercer esperanza. ¿Qué otra cosa puedes esperar que no sea el cumplimiento de esta gran promesa: \"Yo seré su Dios\"? Esta es la principal de todas las promesas. El goce de esta promesa nos hace anticipar el cielo. Creyente, permanece en la luz de tu Señor y permite que tu alma sea siempre atraída por su amor. Saca el meollo y la grosura que te da este versículo. Vive en consonancia con tus privilegios y regocíjate con gozo inefable."
}
]