[
{
"mes":"enero",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"Job 1-5",
"tituloDevocional":"Mejor comprensión de Jesucristo",
"versiculoBaseDevocional":"Mas creced en la gracia y conocimiento de nuestro Señor y Salvador Jesucristo. 2 Pedro 3:18.",
"contenidoDevocional":"CRECED en la gracia. No sólo en una gracia sino en toda gracia. Creced en la fe, que es la gracia fundamental. Creced en las promesas más firmemente de lo que lo habéis hecho hasta ahora. Que la fe crezca en plenitud, en constancia y en candor. Creced también en amor. Pedid que vuestro amor sea más amplio, más intenso y más práctico; que influya en cada pensamiento, palabra y obra. Creced asimismo en humildad. Procurad estar humillados y conocer más vuestra propia nulidad. A medida que crecéis hacia abajo en humildad, procurad de crecer también hacia arriba, aproximándoos más a Dios en oración y teniendo más íntima comunión con Jesús. Que el Espíritu Santo os permita crecer en el conocimiento de nuestro Señor y Salvador. El que no crece en el conocimiento de Jesús rehúsa ser bendecido. «Conocerle es vida eterna», y progresar en el conocimiento es crecer en felicidad. El que no ansía conocer más de Cristo, aún no conoce nada de él. Cualquiera que haya bebido de este vino ansía beber más, pues aunque Cristo satisface, es ésa una satisfacción en la cual el apetito no se sacia, sino más bien se estimula. Si tú conoces el amor de Jesús entonces «como el ciervo brama por las corrientes de las aguas» tú bramarás por más profundos tragos de su amor. Si no deseas conocerle mejor, entonces no lo amas, pues el amor siempre exclama: «Cerca, más cerca». La ausencia de Cristo es infierno, pero la presencia de Cristo es cielo. No descanses satisfecho sin un creciente conocimiento de Jesús. Busca de conocerlo más en su divina naturaleza, en su humildad, en su obra, en su muerte, en su resurrección, en su gloriosa intercesión y en su futuro advenimiento como Rey. Permanece mucho cerca de la cruz e investiga el misterio de las heridas del Señor. Un aumento de amor hacia Jesús y una mejor comprensión de su amor para con nosotros, es una de las mejores pruebas de crecimiento en la gracia."
}
]