[
{
"mes":"enero",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"Job 35-37",
"tituloDevocional":"Confiando en la Providencia",
"versiculoBaseDevocional":"Había Josaphat hecho navíos en Tharsis, los cuales habían de ir a Ophir por oro; mas no fueron, porque se rompieron en Ezion-geber. 1 Reyes 22:48",
"contenidoDevocional":"LAS naves de Salomón volvieron seguras, pero las de Josaphat nunca llegaron a la tierra del oro. La Providencia prospera a uno y frustra los deseos del otro en el mismo negocio y en el mismo lugar; sin embargo, el Gran Gobernador es tan bueno y sabio en un caso como en el otro. Bendigamos hoy al Señor, al recordar este texto, por los navíos rotos en Ezion-geber, y también por las naves cargadas de bendiciones temporales. No envidiemos a los que tienen más éxito que nosotros, ni murmuremos por nuestras pérdidas, como si nuestras pruebas fueran mayores que las de otros. Aunque nuestros planes terminen en el fracaso, somos, como Josaphat, de gran estima delante de la presencia del Señor. La causa de la pérdida de Josaphat es muy digna de ser notada, pues es la causa de una buena parte de los sufrimientos del pueblo de Dios. La causa fue su alianza con una familia pecadora. En 2 Crón. 20:37, se nos dice que Jehová envió a un profeta a declarar lo siguiente: \"Por cuanto has hecho compañía de Ocozías, Jehová destruirá tus obras\". Este fue un castigo paternal que parece le sirvió de bendición, pues en el versículo que sigue al de esta mañana, lo hallamos rehusándose a permitir que sus siervos navegaran en los mismos navíos en que navegaban los siervos del rey impío. Quiera Dios que la experiencia de Josaphat sirva de advertencia al resto de su pueblo para que eviten \"juntarse en yugo desigual con los infieles\". Una vida de miseria es, por lo regular, la suerte de los que se unen en matrimonio o en cualquiera otra relación con los hombres de este mundo ¡Ah! si pudiéramos tener tal amor a Jesús que, a semejanza de él, pudiésemos ser santos, inocentes, limpios y apartados de pecadores (Heb. 7:26), pues de no ser así, podemos esperar oir frecuentemente las siguientes palabras: \"Jehová destruyó tus obras\""
}
]