[
{
"mes":"enero",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"Job 32-34",
"tituloDevocional":"Perteneciendo a Cristo",
"versiculoBaseDevocional":"Vosotros sois de Cristo. 1 Corintios 3:23.",
"contenidoDevocional":"\"VOSOTROS sois de Cristo\". Tú eres suyo por donación, pues Dios te entregó a su Hijo; suyo por compra de sangre, pues él pagó tu redención; suyo por dedicación, pues te ha consagrado para él; suyo por relación, pues llevas su nombre y eres uno de sus hermanos y coherederos. Esfuérzate por mostrar al mundo que eres el siervo, el amigo y la esposa de Jesús. Cuando te sientas tentado a pecar, di: \"Yo no pedo cometer esta horrenda maldad, pues yo soy de Cristo\". Principios que reputamos inmortales prohíben pecar al que es amigo de Cristo. Cuando delante tuyo haya riquezas que puedan ganarse ilegalmente, di que eres de Cristo y no las toques. ¿Estás expuesto a dificultades y daños? Permanece firme en el día malo, recordando que tú eres de Cristo. ¿Estás colocado donde otros se sientan ociosos y no hacen nada? ¡Levántate a trabajar con todas tus fuerzas! Y cuando el sudor aparezca en tu frente y te sientas tentado a haraganear, grita: \"No, yo no puedo detenerme, pues yo soy de Cristo. Si yo no fuese comprado con sangre, podría, a semejanza de Isaac, \"recostarme entre las majadas\", pero yo soy de Cristo y no puedo haraganear\". Cuando la música de la sirena del placer quiera tentarte para apartarte de la senda recta, contesta: \"Tu música no puede fascinarme, pues yo soy de Cristo\". Cuando la causa de Dios te llame, conságrate a ella; cuando el pobre te pida, dale tus bienes y date a ti mismo, pues tú eres de Cristo. Nunca desmientas tu profesión. Sé siempre uno de aquellos cuyas maneras son cristianas, cuya palabra es igual a la del Nazareno, cuya conducta y conversación tienen tanta fragancia de cielo que todos los que te vean digan que tú eres del Salvador y reconozcan en ti sus facciones de amor y su semblante de santidad. \"Yo soy romano\", era el antiguo motivo para vivir íntegramente. Con mayor razón, pues, sea \"Yo soy de Cristo\" tu argumento para vivir en santidad."
}
]