[
{
"mes":"enero",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Job 24-28",
"tituloDevocional":"Todo el pueblo de Dios entrará en el cielo",
"versiculoBaseDevocional":"Me está guardada la corona de justicia. 2 Tim. 4:8.",
"contenidoDevocional":"OH tú el que dudas, tú que has dicho varias veces \"temo que nunca entraré en el cielo\", ¡no temas!, ¡todo el pueblo de Dios entrará allá! Me agrada la preciosa expresión del hombre que en su agonía exclamó: \"No tengo temor de irme al hogar; todo lo mío está allá; ahora la mano de Dios está sobre el picaporte de mi puerta, y yo ya estoy listo para permitirle entrar\". \"Pero -le dijo alguien-, ¿no temes perder tu herencia?\" No -dijo él-, hay una corona en el cielo que el ángel Gabriel no podría usar, una corona que sólo va bien a mi cabeza. Hay un trono en el cielo que el apóstol Pablo no podría ocupar, pues fue hecho para mí, y yo lo poseeré\". ¡Oh cristiano, qué gozoso pensamiento! Tu porción es segura: \"Queda un reposo para el pueblo\". \"Pero -dirás tú- ¿no hay posibilidad de que lo pierda?\". No, hermano, ese reposo está asegurado. Si soy un hijo de Dios, no lo perderé. Es tan ciertamente mío como si yo ya estuviese allí. Ven, creyente, y sentémonos en la cumbre del monte Nebo y miremos la buena tierra de Canaán. ¿Ves aquel arroyo de la muerte que centellea a la luz del sol? ¿Ves al otro lado de ese arroyo las torres de la eterna ciudad? ¿Alcanzas a ver el grato país y a todos sus alegres habitantes? Ten presente, pues, que si tú pudieses andar a través de esa ciudad, verías escritas en una de sus tantas mansiones las siguientes palabras: \"Esta es para Fulano de Tal; reservada sólo para él. Su poseedor será llamado algún día para vivir eternamente con Dios\". ¡Oh tú el que dudas!, mira la hermosa herencia: es tuya. Si crees en el Señor Jesús, si te has arrepentido de tus pecados, si tu corazón ha sido renovado, entonces tú eres un componente del pueblo del Señor. Hay un lugar, una corona y un arpa especialmente reservadas para ti. Ningún otro podrá tomar tu porción, pues ella está reservada en los cielos especialmente para ti; tú la poseerás dentro de poco tiempo, pues en la gloria no habrá tronos desocupados cuando todos los elegidos se reúnan allá."
}
]