[
{
"mes":"enero",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Génesis 30-31",
"tituloDevocional":"Siendo la vid de Dios",
"versiculoBaseDevocional":"Hijo de hombre, ¿qué es el palo de la vid más que todo palo? ¿Qué es el sarmiento entre los maderos del bosque? Ezeq. 15:2.",
"contenidoDevocional":"ESTAS palabras fueron dichas para humillación que los que forman el pueblo de Dios. Se les llama vid de Dios, pero ¿qué son ellos, por naturaleza, más que los otros? Por la bondad de Dios llegaron a ser fructíferos, después de haber sido plantados en buen terreno. El Señor los ha conducido por las murallas del santuario y así llevan fruto para su gloria. Pero, sin Dios, ¿qué son? ¿Qué son sin la influencia continua de su Espíritu, que los hace fructíferos? ¡Oh, creyente!, aprende a rechazar el orgullo, viendo que no tienes base para tenerlo. Seas lo que fueres, no tienes nada por lo que puedas mostrarte orgulloso. Cuanto más tienes más debes a Dios, y tú no debieras estar orgulloso de lo que te hace deudor. Considera tu origen. Mira atrás a lo que eras. Considera lo que serías si no fuese por la gracia divina. Mírate tal cual eres ahora. ¿No te reprocha tu conciencia? ¿No están delante de ti tus mil extravíos diciéndote que no eres digno de ser llamado su hijo? Y si el Señor te ha cambiado en algo, ¿no te das cuenta de que es la gracia de Dios lo que te ha hecho cambiar? Creyente, tú habrías sido un gran pecador, si Dios no te hubiese cambiado. Tú, que ahora te muestras valiente en defensa de la verdad, si la gracia no te hubiese alcanzado, te mostrarías valiente en defensa del error. Por lo tanto, no seas orgulloso. Aunque ahora tienes una rica herencia, y una amplia posesión de gracia, nunca tuviste una simple cosa que pudiese llamarse exclusivamente tuya, excepto tu pecado y tu miseria. Extraña infatuación es ésta, que habiendo tú pedido prestado todo lo que tienes, pienses ahora en exaltarte a ti mismo; que siendo tú un pobre inválido, dependiente de la generosidad de tu Salvador, y uno que tiene una vida que se extinguiría si no fuese por el manantial de vida que procede de Jesús, seas, sin embargo, orgulloso. ¡Vaya contigo, necio corazón!"
}
]