[
{
"mes":"enero",
"dia":"19",
"nombreDia":"",
"lecturaDiaria":"Génesis 22-24",
"tituloDevocional":"Buscando a Cristo en tu corazón",
"versiculoBaseDevocional":"Busquélo y no lo hallé. Cant. 3:1.",
"contenidoDevocional":"DIME dónde perdiste a Cristo y yo te mostraré el lugar más probable dónde hallarlo. ¿Lo has perdido en tu cámara secreta, por descuidar la oración? Si así es, allí debes buscar y hallarlo. ¿Lo perdiste a causa del pecado? Entonces sólo lo hallarás abandonando el mal y tratando de mortificar, con la ayuda del Espíritu Santo, los miembros en los cuales reside la concupiscencia. ¿Lo perdiste por ser negligente en el estudio de las Escrituras? Entonces debes buscarlo allí. Dice un proverbio: \"Busca la cosa perdida en el lugar donde se te cayó, pues allí está\". Así, pues, busca a Cristo en donde lo perdiste, pues él no se fue. Pero retroceder en busca de Cristo es pesada labor. Bunyan nos cuenta que el peregrino consideró el camino desandado hacia el cenador, donde había perdido el rollo, el más duro de todos los que había andado. Es más fácil andar veinte kilómetros hacia adelante, que desandar uno en busca del testimonio perdido. Procura, pues, al hallar al Maestro, estar estrechamente unido a él. Pero, ¿cómo es que lo has perdido? Cualquiera hubiese pensado que tú jamás te separarías de tan precioso amigo, cuya presencia es tan dulce, cuyas palabras son tan consoladoras y cuya compañía es tan querida. ¿Cómo es que no lo miraste continuamente por temor de perderlo de vista? Sin embargo, ya que lo dejaste ir, es una bendición que ahora lo estés buscando, aunque gimas tristemente, diciendo: \"¡Oh, si supiese dónde hallarlo!\" Sigue buscándole, pues es peligroso estar sin el Señor. Sin Cristo eres igual a una oveja sin pastor; igual a un árbol sin agua; igual a una hoja marchita en la tempestad, no unida al árbol de la vida. Búscalo con corazón íntegro y lo hallarás. Entrégate a una búsqueda insistente, y, sin duda, lo hallarás para tu gozo y contentamiento."
}
]