[
{
"mes":"febrero",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Levítico 5-7",
"tituloDevocional":"Y le fue diariamente dada su comida de parte del rey de continuo, todos los días de su vida",
"versiculoBaseDevocional":"Y le fue diariamente dada su comida de parte del rey de continuo, todos los días de su vida. 2 Reyes 25:30.",
"contenidoDevocional":"JOAQUIN no fue sacado del palacio real con un depósito de alimentos que le durase por algunos meses, sino le fue dada una provisión diaria. Joaquín representa en esto la feliz posición de todo el pueblo de Dios. Una porción diaria es todo lo que realmente necesita un hombre. No necesitamos provisiones para mañana; ese día no ha llegado aún y sus necesidades no existen todavía. La sed que tendremos en junio no necesita ser satisfecha en febrero, pues aún no la sentimos. Si a medida que van llegando los días, tenemos lo suficiente para cada día, nunca sabremos lo que necesidad. Lo que baste para el día, es todo lo que podemos disfrutar. No podemos comer y beber o vestir más que la provisión de alimento o vestido que necesitamos para el día. El sobrante nos deja la inquietud de almacenarlo y la ansiedad de estar en guardia contra el ladrón. Un báculo ayuda al viajero, pero un atado de báculos es una pesada carga. Lo suficiente no sólo es tan bueno como una fiesta, sino que es todo lo que aún el glotón puede en realidad disfrutar. Esto es todo lo que debemos esperar; ansiar más que esto es desagradable. Cuando nuestro Padre no nos da más, debemos estar satisfechos con la porción cotidiana. El caso de Joaquín es el nuestro; tenemos una porción segura, una porción que nos es dada de parte del rey, una porción de gracia, una porción perpetua. Hay aquí una base segura para el agradecimiento. Amado lector cristiano, necesitas también en cuanto a la gracia de Dios, una porción diaria. Tú no tienes un depósito de fuerzas. Debes procurar conseguir día tras día fuerzas de lo Alto. Puedes estar seguro de que te será dada una porción cada día. Por la lectura de la Palabra, por la instrumentalidad del pastor, por la meditación, por la oración y por la confianza en Dios, recibirás renovadas fuerzas. En Jesús están guardadas para ti todas las cosas que necesitas. Entonces, disfruta de tu continua ración. Mientras el pan de la gracia esté sobre la mesa de la misericordia, nunca te vayas con hambre."
}
]