[
{
"mes":"febrero",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Levítico 8-10",
"tituloDevocional":"A él sea gloria ahora y hasta el día de la eternidad",
"versiculoBaseDevocional":"A él sea gloria ahora y hasta el día de la eternidad. 2 Pedro 3:18.",
"contenidoDevocional":"LOS cielos serán colmados con las incesantes alabanzas de Jesús. ¡Eternidad!, tus incontables años apresurarán su curso eterno, pero por los siglos de los siglos \"a él sea gloria\". ¿No es Jesús sacerdote eterno según el orden de Melquisedec? \"A él sea gloria\". ¿No es él rey eterno, Rey de reyes y Señor de los señores, Padre eterno? \"A él sea gloria hasta el día de la eternidad\". Nunca cesarán sus alabanzas. Lo que fue comprado con sangre merece durar el tiempo que dura la eternidad. La gloria de la cruz nunca debe ser eclipsada. El brillo de la tumba y de la resurrección nunca tienen que ser empañados. ¡Oh Jesús!, tú serás alabado siempre. Tanto como viven los espíritus inmortales, tanto como perdura el trono de Dios, por siempre y para siempre a él sea gloria. Creyente, cuando tributas gloria a Jesús, estás anticipando el tiempo cuando te reunirás con los santos en el cielo. Pero, ¿lo estás glorificando ahora? Las palabras del apóstol son éstas: \"A él sea gloria ahora y hasta el día de la eternidad\". ¿No deseas hacer tuya hoy esta oración?: \"Señor, ayúdame a glorificarte. Soy pobre, ayúdame a glorificarte conformándome con lo que tengo; estoy enfermo, ayúdame a honrarte por medio de la paciencia; tengo talentos, ayúdame a ensalzarte usándolos para ti; dispongo de tiempo, ayúdame, Señor, a redimirlo a fin de que pueda servirte; tengo un corazón para sentir, permite, Señor, que este corazón no sienta otro amor que el tuyo y no se inflame con otra llama que la del amor a ti; tengo una mente para pensar, ayúdame, Señor, a pensar en ti y por ti. Tú me has puesto en este mundo con un propósito, muéstrame, Señor, cuál es  ese propósito y ayúdame a cumplirlo. Yo no puedo hacer mucho, pero como la viuda puso las dos blancas, que constituían todo su haber, así Señor, yo pongo mi tiempo y eternidad en tu tesorería. Soy todo tuyo; tómame y capacítame para glorificarte ahora en todo lo que digo, hago y tengo\"."
}
]