[
{
"mes":"febrero",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"Éxodo 36-38",
"tituloDevocional":"Y los conocían que habían estado con Jesús",
"versiculoBaseDevocional":"Y los conocían que habían estado con Jesús. Hechos 4:13.",
"contenidoDevocional":"UN cristiano debe ser un fiel retrato del Hijo de Dios. Tú habrás leído biografías de Jesús correcta y elocuentemente escritas, pero la mejor biografía de Cristo es la biografía viviente, grabada en las palabras y en los hechos de su pueblo. Si fuéramos lo que profesamos ser, seríamos retratos de Cristo; si, seríamos tan semejantes a Jesús que el mundo no diría (después de haber estado con nosotros largo tiempo): \"Si... algo se parece...\" sino, al vernos, exclamaría inmediatamente: \"Este ha estado con Jesús, ha sido enseñado por él, es semejante a él, ha comprendido el pensamiento del santo Hombre de Nazareth y lo pone en práctica en su vida y en las acciones de cada día\". El cristiano debe asemejarse a Cristo en su intrepidez. Cristiano, nunca te avergüences de tu religión, pues ella nunca será para ti un motivo de oprobio. Hónrala siempre con una vida ejemplar. Sé semejante a Jesús: muy valiente en favor de tu Dios. Imítalo en su benignidad. Piensa, habla y obra afectuosamente, para que los hombres puedan decir de ti: \"Este ha estado con Jesús\". Imítalo en su santidad. ¿Se mostró Jesús celoso por su Dios? Muéstrate tú también; busca siempre de hacer lo bueno. No desperdicies el tiempo, que es muy precioso. ¿Se negó Jesús a sí mismo, no mirando nunca su propio interés? Sé tú lo mismo. ¿Fue piadoso? Sé entonces ferviente en tus oraciones. ¿Se sometió él a la voluntad de su Padre? Sométete tú también. ¿Fue paciente? Aprende tú también a soportar; y sobre todo, aprende como el más acabado retrato de Jesús, a perdonar a tus enemigos como lo hizo él, y haz que las palabras de tu Maestro \"Padre, perdónalos porque no saben lo que hacen\", resuenen siempre en tus oídos. Perdona como esperas ser perdonado. Amontona carbones de fuego sobre la cabeza de tu enemigo, mostrándote bondadoso. Recuerda que hacer bien por mal es asemejarse a Dios. Sé semejante a Dios, pues, y en todos los caminos y por todos los medios, vive de tal manera que todos puedan decir de ti: \"Este ha estado con Jesús\"."
}
]