[
{
"mes":"febrero",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Números 7",
"tituloDevocional":"La salvación pertenece a Jehová",
"versiculoBaseDevocional":"La salvación pertenece a Jehová. Jonás 2:10.",
"contenidoDevocional":"LA salvación es obra de Dios. Él sólo es quien vivifica al alma que está «muerta en sus delitos y pecados» y quien, además, la sostiene en la vida espiritual. Él es el Alfa y la Omega. «La salvación pertenece a Jehová». Si soy una persona afecta a la oración, es Dios quien me da esa inclinación. Si estoy revestido de dones, es porque el Señor me los dio. Si mantengo una vida consecuente es porque él me sostiene con su mano. Nada hago yo para mi propia preservación fuera de lo que Dios obra primero en mí. Cualquier cosa que yo tenga, todo pertenece al Señor. Lo único que es propiamente mío es el pecado. Pero si hago algo recto, ese algo es de Dios entera y completamente. Si he rechazado a algún enemigo espiritual, es porque Dios fortaleció mi brazo. ¿Vivo ante los hombres una vida consagrada? Esto no es por mí, sino por Cristo que vive en mí. ¿Estoy santificado? Yo no me limpio a mi mismo; es el Espíritu de Dios el que me santifica. ¿Estoy apartado del mundo? Esto se efectuó por las santificadoras pruebas que Dios me envió para mi bien. Si estoy creciendo en conocimiento es porque el gran Maestro me enseña. Todas mis joyas están trabajadas con arte celestial. Hallo en Dios todo lo que necesito. Pero en mí mismo no hallo otra cosa sino miseria y pecado. «Él solo es mi roca y mi salvación». ¿Me alimento de la Palabra? Esa Palabra no podría alimentarme si el Señor no le hubiese comunicado esa virtud, y si él no me ayudase a alimentarme de ella. ¿Vivo del maná que viene del cielo? ¿Qué es ese maná sino Jesucristo mismo, cuyo cuerpo y cuya sangre como y bebo? ¿Estoy continuamente recibiendo nuevas fuerzas? ¿De dónde consigo el poder? Mi fortaleza viene del cielo. Sin Jesús nada puedo hacer. Como un pámpano no puede llevar fruto si no estuviere en la vid, tampoco yo puedo hacerlo si no permanezco en él. Que lo que Jonás aprendió en las profundidades, lo aprenda yo esta mañana en mi cámara secreta: «La salvación pertenece a Jehová»."
}
]