[
{
"mes":"febrero",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Éxodo 28-29",
"tituloDevocional":"Llamarás su nombre Jesús",
"versiculoBaseDevocional":"Llamarás su nombre Jesús. Mateo 1:21.",
"contenidoDevocional":"CUANDO una persona es querida, cualquiera cosa que tiene que ver con ella se hace querida por su causa. Así, tan preciosa es la persona del Señor Jesús en el concepto de todos los creyentes, que cada una de las cosas tocante a él, la consideran de inestimable valor. \"Mirra, áloes y casia exhalan  todos sus vestidos\", dice David, como si los vestidos mismos del Salvador fueran tan embalsamados por su persona que él no podría sino amarlos. En verdad, no hay lugar que aquellos santificados pies hayan pisado, no hay palabra que aquellos benditos labios hayan expresado, no hay siquiera un pensamiento que su amorosa Palabra haya revelado que no nos sea precioso más allá de toda ponderación. Y esto es también verdadero en cuanto a los nombres de Cristo: son todos dulces en los oídos del creyente. Ya se le llame el esposo de la iglesia, su novio, o su amigo; ya se le designe como el Cordero inmolado desde la fundación del mundo, el rey, el profeta o el sacerdote, cada uno de los títulos de nuestro Maestro: Shiloh, Emmanuel, Admirable, Dios Fuerte y Consejero, cada uno de sus nombres es igual al panal que destila miel cuyas gotas son deliciosas. Pero si para el oído del creyente hay un nombre más dulce que otro, ese nombre es Jesús. ¡Jesús!, éste es el nombre que hace que las arpas del cielo toquen armoniosamente. ¡Jesús!, la vida de todos nuestros goces. Si hay un nombre más fascinador que otro, más gracioso que otro, ese nombre es Jesús. Está entrelazado en la misma trama y urdimbre de nuestro himnario. Muchos de nuestros himnos empiezan con este nombre, y apenas habrá alguno que valga algo que termine sin él. Es la suma total de todos los deleites. Es la música con la cual las campanas del cielo tocan; un canto en una palabra: un océano por su significado, aunque una gota por su brevedad; un incomparable canto sagrado en dos sílabas; un resumen de las aleluyas de la eternidad en cinco letras."
}
]