[
{
"mes":"febrero",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Éxodo 33-35",
"tituloDevocional":"Sé tener abundancia",
"versiculoBaseDevocional":"Sé tener abundancia. Filipenses 4:12",
"contenidoDevocional":"HAY muchos que \"saben estar humillados\", pero que no han aprendido cómo \"tener abundancia\". Cuando son colocados en la cima de una montaña se marean y caen inmediatamente. El cristiano deshonra más a menudo su profesión en la prosperidad que en adversidad. Es peligroso ser próspero. El crisol de la adversidad es una prueba menos severa para el creyente que el refinamiento  de la prosperidad. ¡Cuánta debilidad de alma y cuánto descuido de las cosas espirituales nos han venido a través de las mercedes y de las abundancias de Dios! Sin embargo, no debe necesariamente ser así, pues el apóstol nos dice que él sabe cómo tener abundancia. Cuando tenía mucho, sabía cómo usarlo. La gracia abundante lo capacitaba para poseer abundante prosperidad. Cuando su barco iba viento en popa, lo cargaba con mucho lastre, y así flotaba con seguridad. Se necesita más que habilidad humana para llevar la rebosante copa de gozo mortal con mano firme. Sin embargo, el apóstol había aprendido aquel arte, pues dice: \"En todo y por todo estoy enseñado así para hartura como para hambre\". Saber cómo estar hartos es algo que solo Dios puede enseñarnos. Los israelitas estuvieron hartos una vez, pero estando aun la carne en sus bocas, la ira de Dios vino sobre ellos. Muchos han pedido bendiciones sólo con el fin de satisfacer la codicia de sus propios corazones. La abundancia de pan ha producido frecuentemente abundancia de sangre, y eso trajo como consecuencia desenfreno de espíritu. Cuando tenemos mucho de las mercedes providenciales de Dios, acontece frecuentemente que tenemos poco de la gracia de Dios, y sentimos poca gratitud por las abundancias que recibimos. Estamos hartos y nos olvidamos de Dios; estamos satisfechos con las cosas terrenales y nos resignamos a dejar de lado el cielo. Estemos seguros de que es más difícil saber cómo estar hartos que aprender a sufrir hambre. Es terrible la tendencia de la naturaleza humana al orgullo y al olvido de Dios. ¡Ten cuidado de pedir en tus oraciones que Dios te enseñe \"cómo estar harto\"!"
}
]