[
{
"mes":"febrero",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"Números 8-10",
"tituloDevocional":"Porque tú has puesto a Jehová que es mi esperanza, al Altísimo por tu habitación",
"versiculoBaseDevocional":"Porque tú has puesto a Jehová que es mi esperanza, al Altísimo por tu habitación. Salmo 91:9.",
"contenidoDevocional":"MIENTRAS estuvieron en el desierto, los israelitas estaban continuamente expuestos a cambio. Cuando la columna de nubes se detenía, plantaban las carpas; pero al día siguiente, antes que saliese el sol de la mañana, sonaba la trompeta, el arca se ponía en movimiento, y la ardiente columna de nube marcaba el camino, ya a través de los estrechos desfiladeros de las montañas, ya a lo largo del árido y desolado desierto. En cuanto descansaban un poco, oían la voz de «¡Afuera, éste no es vuestro reposo; debéis ir más adelante peregrinando hacia Canaán!» Nunca permanecían mucho tiempo en un lugar. Ni pozos ni palmeras podían detenerlos. Pero, a pesar de esto tenían en Dios un hogar permanente. El techo de ese hogar era la columna de nube y su lumbre la columna de fuego. Tenían que marchar de lugar en lugar, cambiando continuamente, sin tener nunca tiempo para establecerse en un lugar y decir: «Ahora estamos seguros; permaneceremos aquí». «Sin embargo – dice Moisés- tú, Señor, nos has sido refugio de generación en generación». Con relación a Dios, el cristiano no conoce ningún cambio. Puede ser rico hoy y pobre mañana; puede estar un día bien y otro día mal; puede gozar hoy de prosperidad y estar mañana en apretura, pero con relación a Dios, no experimenta cambio alguno. Si me amó ayer me ama también hoy. Mi inconmovible mansión de descanso es mi bendito Señor. Que se desvanezcan mis buenas perspectivas, que se esfumen mis esperanzas, que cese mi gozo, que los tizones destruyan todo; yo no he perdido nada de lo que tengo en Dios. El es «mi fuerte habitación en la que puedo descansar continuamente». Yo soy un peregrino en este mundo, pero en el cielo que es mi hogar, está mi Dios. En la tierra soy un peregrino, pero en Dios habito como en tranquila habitación."
}
]