[
{
"mes":"febrero",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Levítico 16-18",
"tituloDevocional":"Hazme entender por qué pleiteas conmigo",
"versiculoBaseDevocional":"Hazme entender por qué pleiteas conmigo. Job 10:2.",
"contenidoDevocional":"QUIZÁS, oh alma probada, el Señor está haciendo esto para desarrollar tus dones. Algunos de tus dones nunca se descubrirían si no fuese por las pruebas. ¿No sabes que tu fe nunca aparece tan grande en la estación estival como en la invernal? El amor es frecuentemente igual a una luciérnaga: si no está en medio de tinieblas presenta muy poca luz. La esperanza es semejante a una estrella: no se ve ante el sol de la prosperidad, pero se revela en la noche de la adversidad. Las aflicciones constituyen a menudo el obscuro joyero en el que Dios coloca las alhajas espirituales de sus hijos, con el fin de que brillen mejor. Hace apenas unos momentos que, estando sobre tus rodillas, decías: \"Señor, temo no tener fe; permíteme saber que realmente la tengo\". ¿No estabas con esto pidiendo pruebas? Porque ¿cómo puedes saber que tienes fe, si esa fe no es ejercitada? Ten esto por cierto: Dios a menudo nos envía pruebas para manifestar nuestros dones y para que nos cercioremos de la excelencia de los mismos. Además, las pruebas nos traen un real crecimiento en la gracia. Dios frecuentemente quita nuestras comodidades y nuestros privilegios con el fin de hacernos mejores cristianos. El no ejercita a sus soldados en las carpas de la tranquilidad y de la lujuria, sino los saca de allí y los ejercita con marchas forzadas y duros trabajos. Les hace vadear arroyos, nadar por ríos, trepar montañas y andar muchas y largas millas con pesadas mochilas de aflicción puestas sobre sus espaldas. Bien, cristiano, ¿no explica esto las aflicciones por las que estás pasando? ¿No está Dios sacando a luz tus dones y haciéndolos crecer? ¿No es precisamente con ese fin que el Señor está contendiendo contigo? \"La pruebas hacen que las promesas nos sean agradables; las pruebas dan nueva vida a la oración; las pruebas me llevan a los pies de Cristo, me humillan y me guardan allí\"."
}
]