[
{
"mes":"julio",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Isaías 5-8",
"tituloDevocional":"Bajo el gobierno del rey de los cielos",
"versiculoBaseDevocional":"Conciudadanos de los santos. Efesios 2:19.",
"contenidoDevocional":"¿QUÉ quiere decir ser ciudadanos del cielo? Quiere decir que estamos bajo el gobierno del cielo. Cristo, el rey de los cielos, reina en nuestros corazones. Nuestra oración cotidiana es esta: \"Sea hecha tu voluntad, como en el cielo, así también en la tierra\". Las proclamas expedidas desde el trono de gloria son espontáneamente recibidas por nosotros. Obedecemos con alegría los decretos de nuestro Gran Rey. Luego, como ciudadanos de la Nueva Jerusalén, participamos de los honores del cielo. La gloria que pertenece a los santos beatificados, nos pertenece también a nosotros, pues nosotros somos ya hijos de Dios, príncipes de sangre real. Ya vestimos la inmaculada vestidura de la justicia de Jesús. Ya tenemos a los ángeles como nuestros servidores, a los santos como nuestros compañeros, a Cristo como nuestro hermano, a Dios como nuestro Padre, y la corona de inmortalidad como nuestro galardón. Participamos de los honores de la ciudadanía, pues nos hemos llegado a la compañía y a la congregación de los primogénitos que están alistados en los cielos. Como ciudadanos, tenemos derecho sobre todos los bienes que hay en el cielo. Sus puertas de perla y sus murallas de crisólito son nuestras; la luz de aquella ciudad que no tiene necesidad de lumbre de antorcha, ni de lumbre de sol es nuestra; el río de agua de vida y las doce clases de frutas que llevan los árboles que están plantados de la una y de la otra parte del río son nuestras. No hay nada en el cielo que no nos pertenezca. \"Lo presente y lo porvenir\" es nuestro. Además, como ciudadanos del cielo gozamos de sus delicias. ¿No se gozan sus habitantes cuando los pecadores se arrepienten y los pródigos retornan? -Lo mismo hacemos nosotros- ¿No cantan ellos las glorias de la gracia triunfante? -Nosotros lo hacemos igual- ¿No echamos nosotros aquí nuestros honores como ellos en el cielo echan sus coronas, a los pies de Jesús? Si somos ciudadanos del cielo, hagamos que nuestra conducta sea consistente."
}
]