[
{
"mes":"julio",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Isaías 28-30",
"tituloDevocional":"La unión mística, superior a la humana",
"versiculoBaseDevocional":"Yo soy vuestro esposo. Jeremías 3:14.",
"contenidoDevocional":"CRISTO Jesús se ha unido a su pueblo en vínculo matrimonial. Con amor, él se desposó con su Iglesia, casta virgen, mucho antes de que cayera bajo el yugo de servidumbre. Lleno de ardiente amor, Jesús trabajó, igual que Jacob por Raquel, hasta pagar íntegramente el precio de rescate; y ahora, después de haberla solicitado por su Espíritu y de haberla persuadido a que lo conociese y amase, espera el glorioso día cuando la mutua felicidad quede consumada en las bodas del Cordero. El glorioso Novio no ha presentado aún a su prometida perfecta y completa ante la Majestad del cielo; ella no ha entrado todavía gozar de su rango como esposa y reina; es hasta ahora una peregrina en un mundo de aflicción, una moradora de las tiendas de Cedar. Pero ella es ya la esposa de Jesús, la amada de su corazón, preciosa ante sus ojos, escrita en las palmas de sus manos y unida a él. En la tierra, Jesús ejerce para con su esposa todas las afectuosas funciones del esposo. Le da ricas provisiones en sus necesidades, le paga todas sus deudas, le permite apropiarse de su nombre y participar de sus riquezas. Y jamás quiere obrar con ella de otra manera. La palabra divorcio nunca la pronunciará, porque «él aborrece que sea repudiada». La muerte rompe el vínculo matrimonial aun de los mortales que más se aman, pero no puede romper el vínculo de este matrimonio inmortal. En los cielos no se casan, pues son como los ángeles de Dios. Sin embargo, hay esta maravillosa excepción a esa regla, pues en el cielo, Cristo y su Iglesia celebrarán sus benditas nupcias. Este parentesco es más duradero y más íntimo que el matrimonio terrenal. Por más puro y fervoroso que sea el amor de un esposo, sólo será una pálida sombra en comparación del amor que arde en el corazón de Jesús. Superior a toda unión humana es aquella unión mística con la Iglesia, por la cual Cristo dejó a su Padre y fue una carne con ella."
}
]