[
{
"mes":"julio",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 12-13, 2 Crónicas 24",
"tituloDevocional":"Santidad y gracia accesibles",
"versiculoBaseDevocional":"Llamados a ser santos. Romanos 1:7.",
"contenidoDevocional":"ESTAMOS muy propensos a referirnos a los santos apostólicos como si fueran «santos» en una manera más notable que los otros hijos de Dios. Todos aquellos a quienes Dios llamó por su gracia y santificó por su Espíritu, son «santos»; pero nosotros estamos inclinados a considerar a los apóstoles como seres extraordinarios, apenas sujetos a las mismas debilidades y tentaciones que nosotros. Sin embargo, al obrar así, olvidamos esta verdad: que cuanto más cerca viva un hombre de Dios tanto más intensamente lamentará la maldad de su corazón; y cuanto más su Maestro lo honre en su servicio, tanto más, el mal de la carne, lo acosará y atormentará, día a día. La verdad es que si nosotros hubiésemos visto al apóstol Pablo, lo habríamos considerado igual al resto de la familia elegida; y si hubiésemos hablado con él, habríamos dicho: «Hallamos que la experiencia suya y la nuestra tienen mucho de parecido. El es más fiel, más santo y más profundamente instruido que nosotros, pero tiene que soportar las mismas pruebas; y, en algunos respectos, es más terriblemente probado que nosotros». No consideremos, pues, a los santos de la antigüedad como seres exentos de debilidades o de pecados, ni los miremos con aquella mística reverencia que nos hará casi idólatras. La santidad de ellos es accesible también a nosotros. Somos «llamados a ser santos» por aquella misma voz que los llamó a ellos a su alta vocación. Es deber del cristiano esforzarse por entrar en el círculo íntimo de la santidad. Si estos santos fueran superiores en sus  conocimientos, como realmente lo son, sigámoslos; imitemos su ardor y su santidad. Nosotros tenemos la misma luz que ellos tuvieron, la misma gracia nos es accesible a nosotros, ¿por qué, pues, hemos de quedar satisfechos hasta que los igualemos en su carácter celestial? Ellos vivieron con Jesús, vivieron por Jesús, y, por lo tanto, se asemejaron a Jesús. Vivamos por el mismo Espíritu, como ellos vivieron, «mirando a Jesús»."
}
]