[
{
"mes":"julio",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"Isaías 49-53",
"tituloDevocional":"Los ojos del Señor nunca duermen vigilando mi bien",
"versiculoBaseDevocional":"Sin embargo, yo siempre estoy contigo. Salmo 73:23.",
"contenidoDevocional":"«SIN embargo». Como si, no obstante toda la insensatez e ignorancia que ha confesado recientemente a Dios, David quisiese afirmar que estaba seguro de su salvación y aceptación, y que gozaba de la bendición de estar constantemente en su presencia. Plenamente consciente de su propio estado de perdición y de la falsedad y vileza de su naturaleza, canta, no obstante, estas palabras, en una gloriosa explosión de fe: «Yo siempre estoy contigo». Creyente, tú estás obligado a entrar en la confesión y reconocimiento de Asaph; procura decir en el mismo espíritu: «Sin embargo, desde que pertenezco a Cristo, estoy siempre con Dios». Es decir, «siempre en su mente», pues él siempre está pensando en mí para bien. Siempre delante de sus ojos, porque los ojos del Señor nunca duermen, sino vigilan siempre mi bienestar. Siempre en sus manos, de manera que nadie puede arrebatarme. Siempre en su corazón, como un memorial, a semejanza del sumo sacerdote que llevaba siempre los nombres de las doce tribus sobre su corazón. ¡Oh Dios!, tú siempre piensas en mí. Las entrañas de tu amor siempre suspiran por mí. Tú siempre eres próvido para conmigo; me has puesto en brazo como un sello. Tu amor es fuerte como la muerte; las muchas aguas no lo pueden apagar ni lo ahogarán los ríos. ¡Maravillosa gracia!, tú me miras en Cristo, y aunque por mí mismo soy aborrecible, me contemplas cubierto con las vestiduras de Cristo, y lavado en su sangre; y así permanezco acepto en tu presencia. Yo continuamente gozo de tu gracia, «siempre estoy contigo». Aquí hay solaz para el alma afligida y probada; que está acosada con tormenta interior, pero atendida con la calma que viene de afuera. «Sin embargo». Di esto en tu corazón y recibe la paz que te trae. «Sin embargo, yo siempre estoy contigo»."
}
]