[
{
"mes":"julio",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 5-8",
"tituloDevocional":"Alimentándonos en verdaderos prados",
"versiculoBaseDevocional":"Las vacas de fea vista y enjutas de carne devoraban a las siete vacas hermosas y muy gordas. Génesis 41:4.",
"contenidoDevocional":"EL sueño de Faraón ha sido frecuentemente mi experiencia. Mis días de pereza destruyeron lamentablemente todo lo que conseguí en tiempos de entusiasta actividad. Mis momentos de frialdad han helado todo el calor de mis períodos de fervor y entusiasmo, y mis accesos de mundanalidad me han hecho retroceder en la marcha de la vida cristiana. Necesito precaverme de las oraciones pobres, de las alabanzas débiles, de la obediencia a medias y de las experiencias estériles, porque estas cosas devorarán la grosura de mi consuelo y de mi paz. Si descuido la oración, aunque sea por corto tiempo, pierdo toda la espiritualidad que he logrado. Si no saco del cielo nuevas provisiones, el antiguo grano que está en mi granero pronto quedará consumido por el hambre de mi alma. Cuando las orugas de la indiferencia, los pulgones de la mundanalidad y el gorgojo de la indulgencia conmigo mismo dejan mi corazón completamente desolado y hacen que mi alma languidezca, toda mi fertilidad y progreso en la gracia no me sirve para nada. Yo debiera ansiar no tener días enjutos de carne ni horas de fea vista. Si cada día marchara hacia el blanco de mis deseos, pronto lo alcanzaría, pero las caídas me dejan aún muy lejos del premio de mi soberana vocación, y me privan de los progresos que he hecho tan afanosamente. La única manera en la que todos mis días pueden ser como \"vacas gordas\", es alimentándolos en los verdaderos prados, ocupándolos con el Señor en su servicio, en su compañía, en su temor y en su camino. ¿Por qué cada año no puede ser más rico que el anterior, en amor, en utilidad y en gozo? Estoy más cerca de los collados celestiales, he experimentado más a mi Señor; por lo tanto, tendría que ser más semejante a él. ¡Oh Señor!, consérvame lejos de la flaqueza de alma, y no permitas que grite: \"¡Mi flaqueza, mi flaqueza, ay de mí!\""
}
]