[
{
"mes":"julio",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"Abdías 1, Salmos 82-83",
"tituloDevocional":"Todo cambia, el fiel Señor nunca cambia",
"versiculoBaseDevocional":"En verano y en invierno. Zacarías 14:8.",
"contenidoDevocional":"LAS corrientes de agua viva que fluyen de Jerusalén no se secaban por los calores abrasadores del verano ni tampoco se helaban por los fríos vientos del invierno. Regocíjate, alma mía, de que hayas sido dejada para testificar de la fidelidad del Señor. Los tiempos cambian, y tú también cambias, pero tu Señor permanece siempre el mismo, y las corrientes de su amor son tan profundas, tan amplias y tan completas como siempre. Los calores de las ansiedades de la vida y de las ardientes pruebas me hacen sentir la necesidad de las refrescantes influencias del río de su gracia. Puedo ir enseguida y beber hasta saciarme de la inagotable fuente, pues sus aguas corren tanto en invierno como en verano. Las fuentes de arriba nunca están escasas de agua, y las de abajo no pueden menguar. Elías halló seco el arroyo de Querit, pero Jehová seguía siendo el mismo Dios providente. Job dijo que sus hermanos habían mentido como arroyos, pero halló que su Dios era un desbordante río de consolación. El Nilo constituye la gran confianza de Egipto, pero sus inundaciones son variables. Nuestro Señor es siempre el mismo. Desviando el curso del Eufrates, Ciro tomó la ciudad de Babilonia, pero ningún poder humano ni infernal puede desviar la corriente de la gloria divina. Los cursos de los antiguos ríos se hallaron secos y desolados, pero los ríos que nacen en las montañas de la divina soberanía y del infinito amor siempre estarán llenos hasta el borde. Pasan las generaciones, pero la corriente de la gracia sigue inalterable. El río de Dios canta con mayor razón lo que canta el arroyo en este verso: «Los hombres vienen y van, pero yo sigo siempre». ¡Cuán feliz eres, alma mía, por ser conducida a tan tranquilas aguas! Nunca vayas a otras fuentes para que no oigas esta reprensión del Señor: «¿Qué tienes tú en el camino de Egipto, para que bebas agua del Nilo?»"
}
]