[
{
"mes":"junio",
"dia":"19",
"nombreDia":"",
"lecturaDiaria":"Eclesiastés 1-6",
"tituloDevocional":"¿Sentimos su presencia de forma continua?",
"versiculoBaseDevocional":"Y fueron todos llenos del Espíritu Santo. Hechos 2:4.",
"contenidoDevocional":"RICAS serían las bendiciones de este día si todos nosotros fuéramos llenos del Espíritu Santo. A las consecuencias de este sagrado henchimiento del alma es imposible darles un valor excesivo. La vida, el bienestar, la luz, la pureza, el poder, la paz, y tantas otras bendiciones son inseparables de la benigna presencia del Espíritu. Como óleo sagrado, unge la cabeza del creyente, lo aparta para el sacerdocio de los santos y le da gracia para que ejerza rectamente sus funciones. Como la única agua que realmente purifica, nos limpia del poder del pecado y nos santifica para que alcancemos la santidad, obrando en nosotros así el querer como el hacer por la buena voluntad de Dios. Como la luz, nos hizo ver al principio nuestro estado de perdición, y ahora nos revela al Señor Jesús y nos conduce por el camino de justicia. Iluminados por su refulgente rayo celestial, no estamos más en tinieblas, sino en la luz del Señor. Como fuego, nos limpia de la escoria y pone nuestra consagrada naturaleza en una llama. El Espíritu es la llama sacrificadora por la que se nos capacita para ofrecer nuestras almas como sacrificio vivo a Dios. Como rocío celestial, elimina nuestra esterilidad y fertiliza nuestras vidas. ¡Ojalá descendiera de lo alto sobre nosotros en estas primeras horas del día! Con tal rocío matutino comenzaríamos el día agradablemente. Como paloma, cobija con sus alas de pacífico amor a su Iglesia y a las almas de los creyentes; y como Consolador, disipa las ansiedades y las dudas que perturban la paz de su amada. El desciende sobre los escogidos como sobre el Señor en el Jordán, y da testimonio de la filiación de los mismos, poniendo en ellos un espíritu filial por el que claman: Abba, Padre. Como viento, lleva a los hombres el hálito de vida; soplando donde quiere, cumple la obra de avivamiento por la que la creación espiritual se anima y es sustentada. Quiera Dios que sintamos su presencia hoy y siempre."
}
]