[
{
"mes":"junio",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Proverbios 27-29",
"tituloDevocional":"Con su cruz, ascendemos hacia Él",
"versiculoBaseDevocional":"Tu Redentor. Isaías 54:5.",
"contenidoDevocional":"JESÚS, el Redentor, es enteramente nuestro, y nuestro para siempre. Todas las funciones de Cristo son ejercidas en nuestro favor. Él es rey, sacerdote y profeta por nuestro bien. Cuando, leyendo, hallemos un nuevo título del Redentor, apropiémonoslo. El cayado del pastor, la disciplina del padre, la espada del capitán, la mitra del sacerdote, el cetro del príncipe y el manto del profeta, todo es nuestro. No hay dignidad de Jesús que él no la emplee para nuestra exaltación, y ninguna  prerrogativa que no la use para nuestra defensa. Su plenitud de la deidad es nuestra tesorería segura e inagotable. Su naturaleza humana con que él se revistió es nuestra en toda su perfección. Nuestro bondadoso Señor nos comunica la virtud inmaculada de un carácter sin manchas, nos concede la meritoria eficacia de una vida piadosa; nos confiere el galardón que ganó a costa de obediente sumisión e incesante servicio. Él hace que el ropaje inmaculado de su vida sea nuestro precioso vestido; que las brillantes virtudes de su carácter sean nuestros adornos y nuestras joyas y que la sobrehumana mansedumbre de su muerte sea nuestro orgullo y nuestra gloria. Jesús nos lega su pesebre, por el que aprendemos cómo Dios descendió hasta donde estaba el hombre; y su cruz, para que aprendamos cómo el hombre puede ascender hasta donde está Dios. Todos sus pensamientos, emociones, acciones, expresiones, milagros e intercesiones son para nosotros. Él anduvo por la senda de aflicción a causa de nosotros, y nos transfirió, como un legado celestial, todo el resultado de los trabajos de su vida. Jesús es ahora tan nuestro como lo fue en tiempos pasados, y no se avergüenza de ser conocido como «nuestro Señor Jesucristo», aunque es el Bendito, el único Soberano, el Rey de reyes y Señor de señores. Cristo es en todas partes y en todos los modos nuestro Cristo, para que siempre disfrutemos de sus ricas bendiciones."
}
]