[
{
"mes":"junio",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"Proverbios 25-26",
"tituloDevocional":"Si estás afligido, pide sincero su ayuda",
"versiculoBaseDevocional":"Ayuda, oh Jehová. Salmo 12:1.",
"contenidoDevocional":"LA oración misma es notable; pues es corta, pero oportuna, sentenciosa y sugestiva. David se lamentaba de la escasez de hombres fieles, y, en consecuencia, elevaba sus súplicas al Señor. Al fracasar la criatura, David va al Creador. Evidentemente sintió su propia debilidad, de lo contrario no hubiese pedido ayuda. Pero, al mismo tiempo, intenta honestamente esforzarse por la causa de la verdad, pues la palabra «ayuda» es inaplicable cuando no hacemos nada por nosotros mismos. En esta oración de dos palabras hay mucha rectitud, claridad de percepción y precisión de expresión; mucha más, por cierto, que la que hay en las oraciones largas y vagas de algunos que profesan ser cristianos. El salmista va derecho a Dios con una plegaria bien meditada. El sabe lo que está buscando y donde buscarlo. ¡Señor, enséñanos a orar en la misma bendita manera! Las ocasiones para el uso de esta oración son frecuentes. En las aflicciones que envía la Providencia, ¡cuán apropiada es al creyente afligido, que halló faltos a todos sus ayudadores! Los estudiantes pueden hallar ayuda para sus dificultades doctrinales, elevando al gran Maestro, el Espíritu Santo, el grito de: «ayuda, Señor». Los soldados espirituales pueden enviar al trono y pedir refuerzos para sus luchas interiores; y esta oración les servirá de modelo para su súplica. Los que se ocupan en las labores celestiales pueden obtener gracia para el tiempo de necesidad. Los pecadores que, en dudas y sobresaltos, están buscando a Dios, pueden ofrecer esta misma plegaria. En efecto, en todos los casos, tiempos y lugares, esta oración será suficiente para las almas necesitadas. «Ayuda, Señor», nos vendrá bien tanto en la vida como en la muerte, en el sufrimiento como en la actividad, en el gozo como en la tristeza. La respuesta a la oración es cierta, si la ofrecemos sinceramente en el nombre de Jesús. El Señor nos asegura que él no dejará a su pueblo. Como Padre y Esposo nos garantiza su ayuda."
}
]