[
{
"mes":"junio",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"Proverbios 19-21",
"tituloDevocional":"Optimismo cristiano",
"versiculoBaseDevocional":"Grandes cosas ha hecho Jehová con nosotros; estaremos alegres. Salmo 126:3.",
"contenidoDevocional":"ALGUNOS cristianos son, por desgracia, propensos a mirar el lado oscuro de las cosas, y descansan más en lo que ellos han hecho que en lo que Dios hizo por ellos. Pregúntales cuál es su impresión acerca de la vida cristiana, y te describirán sus continuas luchas, sus intensas aflicciones, sus penosas adversidades y la perversidad de sus corazones, y apenas harán alguna mención de la ayuda que Dios les concedió. Pero un cristiano cuya alma goza de salud, se adelantará y dirá con alegría: «Yo hablaré no de mí mismo, sino hablaré para glorificar a mi Dios. Él me hizo sacar de un lado de miseria, del lodo cenagoso; y puso mis pies sobre peña, y enderezó mis pasos. Puso luego en mi boca canción nueva, alabanza a nuestro Dios. Grandes cosas ha hecho el Señor conmigo, estaré alegre». Una experiencia como esta es lo mejor que cualquier hijo de Dios puede presentar. Es cierto que tenemos pruebas, pero es también cierto que somos librados de ellas; es cierto que tenemos nuestras corrupciones, y con dolor lo reconocemos, pero no es menos cierto que tenemos un poderoso Salvador que subyuga estas corrupciones y nos libra de su dominio. Al mirar atrás, haríamos mal si negásemos que hemos estado en el Pantano del Desaliento y que nos hemos arrastrado por el Valle de la Humillación, pero haríamos igualmente mal si olvidásemos que mientras cruzábamos esos lugares, hemos estado seguros y hemos sacado provecho. Gracias a nuestro Poderoso Ayudador y Guía no hemos permanecido allí, pues Él nos llevó a un lugar de riquezas. Cuanto más intensas son nuestras pruebas tanto más sentidas son nuestras gracias a Dios, quien nos acompañó siempre y nos preservó hasta ahora. Nuestras aflicciones no pueden perjudicar  la melodía de nuestra alabanza, pues ellas tocan el bajo en el canto de nuestra vida. «Grandes cosas ha hecho Jehová con nosotros; estaremos alegres»."
}
]