[
{
"mes":"junio",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"Proverbios 10-12",
"tituloDevocional":"No hay siquiera un santo que no se sienta vil",
"versiculoBaseDevocional":"He aquí que yo soy vil. Job 40:4.",
"contenidoDevocional":"ES esta, para ti, una consoladora palabra, perdido pecador. ¿Piensas que no debes venir a Dios porque eres vil? No hay un santo en la tierra que no sienta que es un vil. Si Job, Isaías y Pablo se sintieron obligados a decir: yo soy un vil, ¿te avergonzarás tú, pobre pecador, de hacer la misma confesión? Si la divina gracia no desarraiga todo el pecado que hay en el creyente, ¿cómo esperas tú quitar los tuyos por tus propias fuerzas? Y si Dios ama a su pueblo aun cuando todavía es vil, ¿piensas que tu vileza impedirá que Dios te ame? ¡Cree en Jesús, oh desechado por la sociedad del mundo! Jesús te llama tal cual eres. \"No he venido a llamar justos, sino pecadores a arrepentimiento\". Di ahora mismo: \"Tú has muerto por los pecadores; yo soy un pecador; Señor Jesús rocíame con tu sangre\". Si confiesas tu pecado, hallarás perdón. Si ahora, con todo tu corazón, dices: \"Yo soy un vil, lávame\"; serás lavado ahora. Si el Espíritu Santo te pone en condiciones de clamar, desde lo íntimo de tu corazón  Tal como soy, sin una sola excusa, Porque tu sangre diste en mi provecho, Porque me mandas que a tu seno vuele, ¡Oh Cordero de Dios!, acudo, vengo, te levantarás al terminar de leer la porción de esta mañana, con todos tus pecados perdonados. Y aunque esta mañana te hayas despertado teniendo en tu cabeza todos los pecados que el hombre haya podido alguna vez cometer, descansarás esta noche acepto en el Amado; y aunque alguna vez te hayas degradado con los harapos del pecado, serás ahora adornado con el vestido de justicia, y aparecerás blanco como los ángeles. Ten presente esto: \"He aquí ahora el tiempo aceptable\". Si tu crees en el que justifica al impío eres salvo. ¡Que el Espíritu Santo te dé la fe que salva para que la pongas en el que recibe al más vil pecador!"
}
]