[
{
"mes":"junio",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"Proverbios 7-9",
"tituloDevocional":"Permanezcamos en su «arca» para ser salvos",
"versiculoBaseDevocional":"Jehová lo cerró. Génesis 7:16.",
"contenidoDevocional":"NOÉ fue cerrado en el arca y apartado de todo el mundo por la mano del amor divino. La puerta de la divina voluntad se interpone entre nosotros y el mundo que yace en la maldad. No somos del mundo como nuestro Señor tampoco fue del mundo. No podemos entrar en el pecado, la alegría y las ocupaciones de la multitud; no podemos jugar en las calles de la Feria de la Vanidad con los hijos de las tinieblas, pues nuestro Padre celestial nos ha cerrado. Noé fue cerrado con su Dios. \"Entra tú en el arca\", fue la invitación del Señor, por la que claramente demuestra que se propone permanecer en el arca con Noé y su familia. Así todos los escogidos permanecen en el Señor y el Señor en ellos. ¡Gente feliz la que está puesta dentro del mismo círculo que encierra a Dios en la trinidad de sus personas: Padre, Hijo y Espíritu Santo! Nunca nos mostremos desatentos para con aquel bondadoso llamamiento: \"Ven, pueblo mío, éntrate en tus aposentos, cierra tras ti tus puertas; escóndete un poquito, por un momento, en tanto que pasa la ira\". Noé fue cerrado para que no lo alcanzase ningún mal. El diluvio no hizo sino levantarlo hacia el cielo y el viento lo llevó por el camino. Fuera del arca todo era destrucción, pero dentro de ella había descanso y paz. Sin Cristo perecemos, pero con Cristo hay perfecta seguridad. Noé fue cerrado para que ni siquiera tuviese el deseo de salir; y aquellos que están en Cristo están en Él para siempre. No saldrán más, pues la eterna fidelidad los ha cerrado y la malicia infernal no los puede arrebatar. El Príncipe de la casa de David cierra y ninguno abre; y cuando en los últimos días el padre de familia se levante y cierre la puerta, será en vano que los que meramente profesan ser cristianos golpeen y digan: \"Señor, Señor, ábrenos\"; porque la misma puerta que cierra dentro a las vírgenes prudentes, cierra afuera a las insensatas. Señor, ciérrame en tu casa por tu misericordia."
}
]