[
{
"mes":"junio",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"Proverbios 1-3",
"tituloDevocional":"Entre el fango con el rey",
"versiculoBaseDevocional":"Estos fueron alfareros y se hallaban en medio de plantíos y cercados, los cuales moraron allá con el rey en su obra. 1º Crónicas 4:23.",
"contenidoDevocional":"LA alfarería no es el más elevado de los oficios, pero, sin embargo, el rey necesitaba alfareros, y, por lo tanto, ellos estaban a su servicio, aunque el material con que trabajaban era simplemente barro. Nosotros también, quizás, estemos ocupados en la más insignificante parte de la obra del Señor, pero, con todo, es un gran privilegio hacer algo para el Rey; de modo que perseveraremos en nuestra vocación, esperando que «bien que fuimos echados entre los tiestos, seremos como las alas de la paloma cubierta de plata, y sus plumas con amarillez de oro». El texto nos habla de los que se hallaban en medio de plantíos y cercados, que tenían que hacer rudos y pesados trabajos, poniendo cercos o abriendo zanjas. Ellos quizás habrán deseado vivir en la ciudad, en medio de la vida de la sociedad y de la cultura de la misma, pero sin embargo guardaron los lugares que se les había asignado, pues también ellos estaban haciendo la obra del rey. El lugar de nuestra habitación ha sido fijado, y nosotros no debemos cambiarnos por antojo o por capricho, sino tenemos que servir al Señor en él, siendo una bendición a aquellos entre quienes vivimos. Estos alfareros y jardineros tenían compañía real, pues moraban con el rey, y aunque estaban entre plantíos y cercados, estaba allí también el rey. Ningún lugar lícito, ninguna grata ocupación, aunque sea humilde, puede privarnos de la comunión con nuestro divino Señor. Cuando visitemos chozas, conventillos, hospicios o cárceles podemos ir con el rey. En todas las obras de fe contemos con el compañerismo de Jesús. Es cuando estamos en su obra que podemos contar con su sonrisa. Vosotros, desconocidos obreros, que estáis ocupados en la obra del Señor en medio del barro y de la miseria, en lo más bajo de lo bajo, alegraos; pues en la basura se hallaron joyas y en vasijas de barro se hallaron tesoros."
}
]