[
{
"mes":"junio",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 22, 2 Crónicas 18",
"tituloDevocional":"¡Felices los que «duermen» en el Señor!",
"versiculoBaseDevocional":"Así también traerá Dios con él a los que durmieron en Jesús. 1ª Tesalonicenses 4:14.",
"contenidoDevocional":"NO pensemos que el alma duerme insensiblemente. «Hoy estarás conmigo en el paraíso», es la voz de Cristo a todo santo que expira. Ellos «duermen en Jesús», pero sus almas están delante del trono de Dios, alabándolo día y noche en su templo, cantando aleluyas al que los lavó de sus pecados en su sangre. El cuerpo duerme en su solitario lecho terrenal bajo la cubierta de césped. Pero, ¿qué es este sueño? El sueño nos sugiere la idea de descanso, y es esta la idea que el Espíritu Santo quiere transmitirnos. El sueño hace de cada noche un sábado, es decir, un descanso para el día. El sueño cierra herméticamente las puertas del alma y manda a todos los entremetidos, que se detengan un momento, a fin de que la vida que está en el interior pueda entrar en su jardín de descanso. El fatigado creyente duerme tranquilo, como lo hace el cansado bebé en el regazo de la madre. ¡Felices los que mueren en el Señor; descansarán de sus trabajos, y sus obras con ellos siguen! Su tranquilo reposo nunca será perturbado hasta que Dios los levante para darles su cumplido galardón. Guardados por los ángeles custodios, cubiertos por los eternos misterios, duermen, como herederos de la gloria, hasta que la plenitud del tiempo traiga la plenitud de la redención. ¡Qué despertamiento será el de ellos! Fueron puestos en su última morada, cansados y rendidos, pero no se levantarán así. Fueron a su reposo con arrugas en la frente y con el rostro demacrado, pero se despertarán en belleza y gloria. La marchita semilla, tan carente de forma y de gracia, se levantará del polvo como una bella flor. El invierno del sepulcro da lugar a la primavera de la redención y al verano de la gloria. Bendita es la muerte, porque ella, por el poder divino, nos quita la ropa de los días de trabajo, y nos viste con el vestido de boda de la incorrupción. Bienaventurados los que duermen en Jesús."
}
]