[
{
"mes":"junio",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 12-14",
"tituloDevocional":"Pidamos al Señor que nos dé la vuelta",
"versiculoBaseDevocional":"Efraín fue torta no vuelta. Oseas 7:8.",
"contenidoDevocional":"UNA torta no vuelta queda con un lado crudo. También Efraín, en muchos respectos, no había sido tocado por la gracia divina. Aunque había en él alguna obediencia parcial, había también mucha rebelión. Alma mía, yo te ruego que mires si esta es tu situación. ¿Estás por completo consagrada a las cosas de Dios? ¿Ha llegado la gracia al mismo centro de tu ser para que sientas su divina obra en todas tus facultades, en tus actos, en tus palabras y en tus pensamientos? Tu aspiración y tu oración debieran ser: la santificación de tu espíritu, alma y cuerpo; y aunque la santificación no sea perfecta en ti, en todas partes, sin embargo, en su acción, tiene que ser universal. No debe haber apariencia  de santidad en un lugar y predominio del pecado en otro; de lo contrario, tú también, serás una torta no vuelta. Una torta no vuelta se quema pronto por el lado que está más cerca del fuego; y aunque ninguno puede tener demasiada piedad, hay, sin embargo, algunos que están totalmente quemados con un celo fanático en pro de aquella parte de la verdad que recibieron, o carbonizados con una vanagloriosa ostentación farisaica por aquellas funciones religiosas que se adaptan a su gusto. La supuesta apariencia de santidad superior viene acompañada frecuentemente de una falta de vital devoción. El santo en lo público llega a ser un demonio en lo privado. Usa harina de día y hollín por la noche. La torta que de un lado está quemada del otro está cruda. Si así estoy yo, Señor, dame vuelta. Dirige mi naturaleza no santificada hacia el fuego de tu amor, y haz que siente su sagrado calor. Permite que mi parte quemada se enfríe un poco, y que yo conozca mi propia debilidad y falta de calor cuando me aparto de tu llama celestial. Que no sea hombre de doblado ánimo, sino entregado por completo a la poderosa influencia de la gracia. Porque bien sé que si quedo como torta no vuelta, seré consumido con fuego eterno."
}
]