[
{
"mes":"marzo",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Deuteronomio 11-13",
"tituloDevocional":"Esfuérzate en la gracia que es en Cristo Jesús",
"versiculoBaseDevocional":"Esfuérzate en la gracia que es en Cristo Jesús. 2 Tim. 2:1.",
"contenidoDevocional":"CRISTO tiene en sí gracia inconmensurable, pero no la retiene exclusivamente para sí. Como el tonel vacía su contenido en las botellas, así Cristo ha comunicado su gracia a su pueblo. \"De su plenitud tomamos todos y gracia por gracia\". Parece que él posee con el único fin de darnos. Se asemeja a la fuente que siempre fluye, pero que sólo corre para satisfacer a los cántaros vacíos y a los labios ardientes que se acercan. Cristo, igual que los árboles, lleva dulces frutos, no para que sean colgados de las ramas sino para que sean cosechados por los que los necesitan. La gracia, ya sea su cometido perdonar, purificar, preservar, fortalecer, iluminar, despertar o restaurar, siempre se obtiene sin dinero y sin precio. No hay una sola obra de gracia que Cristo no la haya otorgado a su pueblo. Como la sangre del cuerpo, aunque tiene su punto de partida en el corazón, pertenece por igual a cada miembro, así los influjos de la gracia son la herencia de cada santo que está unido al Cordero. En esto hay entre Cristo y su Iglesia dulce comunión, pues ambos reciben la misma gracia. Cristo es la cabeza sobre la cual se derrama el óleo que después desciende hasta el borde de sus vestiduras; de modo que el creyente más sencillo tiene la unción del mismo óleo costoso que fue derramado sobre la cabeza. Hay en verdad real comunión cuando la savia de la gracia corre desde la raíz hasta las ramas, y cuando entendemos que la raíz está sostenida por la misma sustancia que alimenta a las ramas. A medida que, día a día, recibamos la gracia de Jesús y más y más reconozcamos que ésta viene de él, veremos a Jesús en comunión con nosotros y nosotros gozaremos de la felicidad de la comunión con él. Hagamos todos los días uso de nuestras riquezas y acudamos siempre a él, que es nuestro Señor por el pacto, tomando de él las provisiones que hemos menester, con la misma libertad con que los hombres toman el dinero de sus propios bolsillos."
}
]