[
{
"mes":"marzo",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Números 31-32",
"tituloDevocional":"Es menester que por muchas tribulaciones entremos en el reino de Dios",
"versiculoBaseDevocional":"Es menester que por muchas tribulaciones entremos en el reino de Dios. Hechos 14:22.",
"contenidoDevocional":"EL pueblo de Dios tiene sus pruebas. Dios cuando eligió a su pueblo, no tuvo el designio de que fuese un pueblo no probado. Al contrario, sus componentes fueron elegidos en el horno de aflicción; nunca fueron elegidos para la paz mundanal y el goce terrenal. Nunca se les prometió que quedarían inmunes de la enfermedad y de los dolores de la mortalidad. Cuando el Señor les extendió el titulo de privilegio, incluyó, entre otras cosas, el castigo, del cual inevitablemente serían herederos. Las aflicciones son una parte de nuestra suerte; fueron predestinadas para nosotros en los solemnes decretos de Dios y legadas para nosotros en el último testamento de Cristo. Tan cierto  como que las estrellas fueron formadas por sus manos y sus órbitas fueron fijadas por él, así es cierto que las aflicciones nos han sido destinadas. Dios ha dispuesto el tiempo, el lugar y la intensidad de estas aflicciones, y ha dispuesto también el efecto que ellas han de tener sobre nosotros. Los hombres buenos no deben esperar quedar libres de las pruebas. Si esperan esto, quedarán decepcionados, pues ninguno de sus predecesores ha vivido sin ellas. Observa la paciencia de Job, recuerda a Abraham, pues él tuvo sus pruebas, y por su fe llegó a ser el padre de los creyentes. Observa bien las biografías de todos los patriarcas, de los profetas, de los apóstoles y de los mártires, y descubrirás que ninguno de aquellos a quienes Dios hizo vasos de misericordia, dejó de pasar por el fuego de la aflicción. Fue establecido desde la antigüedad que la cruz de la aflicción sea grabada en cada vaso de misericordia, como marca real por la cual se distinguen los honorables vasos del Rey. Pero aunque la tribulación es la senda de los hijos de Dios, ellos tienen el consuelo de saber que su Maestro la ha experimentado antes que ellos; además cuentan con su presencia y su simpatía que los animan, su gracia que los sostiene y su ejemplo que les enseña como soportar."
}
]