[
{
"mes":"marzo",
"dia":"28",
"nombreDia":"",
"lecturaDiaria":"Josué 19-21",
"tituloDevocional":"El amor de Cristo que excede a todo conocimiento",
"versiculoBaseDevocional":"El amor de Cristo que excede a todo conocimiento. Efesios 3:19.",
"contenidoDevocional":"EL amor de Cristo en su dulzura, plenitud, grandeza y fidelidad excede a toda comprensión humana. ¿Dónde se hallará un lenguaje que pueda describir el incomparable amor de Cristo para con los hijos de los hombres? Es tan vasto e ilimitado que así como la golondrina, al volar, sólo roza el agua pero no se sumerge en sus profundidades, así también toda palabra descriptiva del amor sólo toca la superficie, y las profundidades inconmensurables quedan abajo. El amor de Cristo es a la verdad inmenso e insondable; nadie lo puede medir. Antes que podamos tener una idea clara del amor de Jesús, tenemos que comprender su gloria anterior en su sublime majestad, y su encarnación en la tierra, en su profunda humildad. Pero ¿quién nos puede contar la majestad de Cristo? Cuando estaba entronizado en los altos cielos era verdadero Dios de verdadero Dios; por él fueron hechos los cielos y todas sus huestes. Su propio brazo todopoderoso sostiene los mundos; las alabanzas de los serafines y querubines lo circundan perpetuamente. Todo el coro de las aleluyas del universo han fluido sin cesar al pie de su trono. Jesús reina supremo sobre todas sus criaturas. \"Dios sobre todas las cosas, bendito por los siglos\". ¿Quién puede, entonces, explicar la sublimidad de su gloria; y quién, por otra parte, puede decir hasta dónde descendió? Ser hombre fue algo; sangrar, morir y sufrir fue mucho para el que era el Hijo de Dios; pero sufrir tan sin igual agonía, soportar una muerte de ignominia y desamparado por su Padre, representa tal profundidad de condescendiente amor que la mente más inspirada no podrá jamás sondearlo. ¡Aquí hay amor!, y en verdad es éste un amor que excede a todo conocimiento. Dios permita que este amor llene nuestros corazones de gratitud reverente, y nos lleve a las prácticas manifestaciones de su poder."
}
]