[
{
"mes":"marzo",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"Números 33-34",
"tituloDevocional":"El es del todo amable",
"versiculoBaseDevocional":"El es del todo amable. Cantares 5:16. ",
"contenidoDevocional":"LA belleza superlativa de Jesús es enteramente atractiva; no tanto con el fin de que sea admirada, sino para que sea amada. Jesús es más que agradable y hermoso, es amable. Sin duda alguna el pueblo de Dios puede justificar plenamente el uso de esta áurea palabra, pues Jesús es el objeto de su más ardiente amor, amor fundado en la excelencia intrínseca de su persona y en la completa perfección de sus encantos. Mirad, oh discípulos de Jesús, los labios de nuestro Maestro y decid, ¿no son dulcísimos? ¿No hacen sus palabras arder nuestros corazones en nosotros mientras nos habla en el camino? Contemplad, oh adoradores de Emmanuel, su cabeza ceñida de oro finísimo, y decidme, ¿no son para vosotros preciosos sus pensamientos? ¿No se embalsama con afecto vuestra adoración mientras os inclináis reverentemente ante aquel rostro que es como el Líbano, excelente como los cedros? ¿No hay encantos en sus facciones y no es fragante toda su persona por el perfume de sus suaves ungüentos, que hacen que los suyos lo amen? ¿Hay algún miembro de su glorioso cuerpo que no sea atractivo, alguna parte de su persona que no sea puro imán para nuestras almas, algún ministerio que no sea una fuerte cuerda que ata nuestro corazón? Nuestro amor no es sólo como un sello puesto sobre su corazón, sino está también unido a su poderoso brazo. No hay una sola parte de su ser sobre la que el amor no se fije. Ungimos su entera persona con el suave nardo de nuestro ferviente amor. Debemos imitar su vida entera; tenemos que poseer su carácter. En todos los otros seres vemos alguna falta, pero en él todo es perfección. Aun el mejor de sus favorecidos santos tiene manchas sobre sus vestidos y arrugas sobre su frente; él, en cambio, es todo belleza. Todos los soles terrenales tienen sus manchas, el mundo mismo tiene sus desiertos. No podemos amar la totalidad de las cosas amables, pero Cristo es oro sin mezcla, luz sin tinieblas, gloria sin nube. Sí, «él es del todo amable»."
}
]