[
{
"mes":"marzo",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Números 28-30",
"tituloDevocional":"Tened fe en Dios",
"versiculoBaseDevocional":"Tened fe en Dios. Marcos 11:22.",
"contenidoDevocional":"LA fe es el pie del alma con el cual ésta puede marchar a lo largo del camino de los mandamientos. El amor puede hacer que los pies se muevan velozmente, pero la fe es el pie que lleva al alma. La fe es el óleo que pone en condiciones de marchar a las ruedas de la devoción y de la piedad; sin fe las ruedas salen de sus ejes y marchamos dificultosamente. Teniendo fe, puedo hacer todas las cosas; sin fe no tendré ni la inclinación ni el poder para hacer algo en la causa de Dios. Si deseas hallar a los hombres que mejor sirven a Dios, tienes que buscarlos entre los de mayor fe. «Poca Fe» salvará al hombre, pero no puede hacer grandes cosas para Dios. El pobre «Poca Fe» no podría haber luchado contra Apolión; fue necesario que Cristiano lo hiciera. El pobre «Poca Fe» no podría haber matado al «Gigante Desesperación»; se requería el brazo de «Gran Corazón» para derribar al monstruo. «Poca Fe» irá al cielo sin duda alguna, pero a menudo tiene que esconderse en una cáscara de nuez y, excepto sus joyas, lo pierde todo. «Poca Fe» dice: «Este es un camino áspero, lleno de filosas espinas y de grandes peligros; temo andar por él». Pero «Grande Fe» recuerda esta promesa: «Hierro y metal tu calzado, y como tus días tu fortaleza»; y así se aventura osadamente. «Poca Fe» se desalienta y mezcla sus lágrimas con el diluvio; pero «Grande Fe» canta: «Cuando pasares por las aguas, yo seré contigo; y por los ríos, no te anegarán». Y así vadea en seguida el río. ¿Quieres estar satisfecho y feliz? ¿Quieres gozar de la religión? ¿Quieres tener la religión de la alegría y no la de la tristeza? Entonces, ten fe en Dios. Si amas las tinieblas y estás satisfecho con habitar en la pesadumbre y en la miseria, entonces conténtate con «Poca Fe»; pero si amas la luz solar, y quieres cantar cantos de regocijo, entonces codicia ardientemente este don superior: «Grande Fe»."
}
]