[
{
"mes":"marzo",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"Números 23-25",
"tituloDevocional":"No durmamos como los demás",
"versiculoBaseDevocional":"No durmamos como los demás. 1 Tesalonicenses 5:6.",
"contenidoDevocional":"HAY muchos medios para promover la vigilancia cristiana. Entre otros, recomendamos vivamente a los cristianos que conversen juntos acerca de los caminos del Señor. Cristiano y Esperanza, mientras viajaban hacia la Ciudad Celestial, se decían recíprocamente: «Para guardarnos de dormitar en este lugar, empecemos un buen discurso». Cristiano dijo: «Hermano, ¿por dónde empezamos?» Y Esperanza le respondió: «Por donde empezó Dios con nosotros». Entonces Cristiano cantó este canto: Cuando los santos empiezan a dormir, vengan aquí Y oigan como los dos peregrinos platican. Sí, aprendan de ellos en algún modo A tener abiertos sus adormecidos y soñolientos ojos. El compañerismo de los santos debidamente cultivado Los guardará despiertos, a pesar del infierno. Los cristianos que se aíslan y viajan solos, están muy propensos a dormitar. Ten compañía cristiana, y, por su influencia, te conservarás despierto, refrigerado y animado a hacer progresos más rápidos en el camino hacia el cielo. Pero mientras, en la senda de Dios, vas tomando sanos consejos de otros, ten cuidado de que el tema de tu conversación sea el Señor Jesús. Que el ojo de la fe esté constantemente fijo en él; que tu corazón esté lleno de él; que tus labios hablen cosas dignas de él. Amigo, vive cerca de la cruz, y así no dormirás. Esfuérzate por tener una clara comprensión del valor del lugar al cual te diriges. Si tienes presente que estás viajando hacia el cielo, no dormirás en el camino. Si estás pensando en que el infierno está detrás de ti y el diablo te está persiguiendo, no malgastarás el tiempo. ¿Dormirá el homicida teniendo detrás de sí al vengador de sangre, y delante de sí a la ciudad de refugio? Cristiano, ¿dormirás mientras las puertas de perlas están abiertas, mientras los cantos de los ángeles aguardan tu llegada y mientras te espera una áurea corona? ¡Oh, no! Sigue orando y vigilando en santa comunión para que no entres en tentación."
}
]