[
{
"mes":"mayo",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"Salmos 89, 96, 100-101, 105 y 132",
"tituloDevocional":"Viviremos en una morada indestructible",
"versiculoBaseDevocional":"Moramos en él. 1ª Juan 4:13.",
"contenidoDevocional":"¿NECESITAS una casa para tu alma? ¿Preguntas cuánto cuesta? Cuesta menos de lo que la orgullosa naturaleza humana querrá dar. Esa casa se ofrece sin dinero y sin precio. ¡Ah, tú quisieras pagar un elevado alquiler! ¡Quisieras hacer algo para ganar a Cristo! Entonces no puedes tener la casa, pues se da «sin dinero y sin precio». ¿Deseas tomar para siempre en arriendo la casa de mi Maestro, sin pagar nada, excepto el amarlo y servirlo siempre? ¿Quieres aceptar a Jesús y «morar en él»? Mira, esta casa está equipada con todo lo necesario. Está llena de mayores riquezas que las que puedes gastar en toda la vida. Aquí puedes tener íntima comunión con Cristo y gozarte en su amor; aquí hay mesas bien surtidas, con alimento suficiente para vivir siempre. En esta casa puedes hallar, cuando estás cansado, descanso con Jesús, y desde ella puedes mirar y ver el cielo mismo. ¿Quieres tener esa casa? Si estás sin casa ni hogar dirás: «Quisiera tener esa casa, pero ¿puedo tenerla?» Sí, puedes; hay una llave, es ésta: «Ven a Jesús». «Pero –dirás- estoy demasiado andrajoso para estar en esa casa». No te preocupes. Hay vestidos dentro de ella. Ven, si te sientes culpable y condenado; y aunque la casa sea demasiado buena para ti, Cristo pronto te hará lo suficientemente bueno para la casa. Te lavará y te limpiará y te pondrá en condiciones de cantar: «Nosotros moramos en él». Creyente, tres veces feliz eres tú teniendo esa casa. Eres muy privilegiado, pues tienes una sólida habitación en la que estás seguro para siempre. Y morando en él, no sólo tienes una perfecta y sólida casa, sino una casa perdurable. Cuando este mundo se desvanezca como un sueño, nuestra casa subsistirá y permanecerá más indestructible que el mármol, más sólida que el granito, con existencia propia como Dios, pues esa casa es Dios mismo. «Nosotros moramos en él»."
}
]