[
{
"mes":"mayo",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 1-2, Salmos 37 y 71 y 94",
"tituloDevocional":"Que no tengamos que oír: ¡Apartaos malditos! ",
"versiculoBaseDevocional":"Aborreciste la maldad. Salmo 45:7.",
"contenidoDevocional":"\"AIRAOS y no pequéis\". Es dudoso que reine el bien en un hombre que no se indigna por el pecado. El que ama la verdad debe odiar la falsedad. ¡Cómo abominó Jesús al mal, cuando fue tentado! Tres veces lo acometió en diferentes formas, pero Jesús siempre lo combatió con \"vete, Satanás\". Aparte de esto, Jesús detestó el pecado cuando lo vio en otras personas, aunque muy frecuentemente demostró su indignación con lágrimas de misericordia, en lugar de hacerlo con palabras de reprensión. Sin embargo, qué lenguaje podría ser más severo, más parecido al de Elías, que las palabras \"¡ay de vosotros, escribas y fariseos hipócritas!, porque coméis las casas de las viudas y por pretexto hacéis largas oraciones\". Jesús odió al pecado de tal forma que derramó su sangre para herirlo; murió para matarlo; fue enterrado para sepultarlo; y resucitó para tenerlo siempre bajo sus pies. Cristo está en el Evangelio, y el Evangelio se opone al pecado en todas sus formas. El pecado se atavía con hermoso ropaje e imita el lenguaje de la santidad, pero los preceptos de Jesús, semejantes al famoso látigo de muchas cuerdas, lo echan del templo, y no lo tolerará en la Iglesia. Del mismo modo, en el corazón donde Jesús reina, hay una gran guerra entre Cristo y Belial. Y cuando Jesús venga para ser nuestro juez, manifestará su odio a la iniquidad con aquellas fulminantes palabras: \"Apartaos, malditos\", palabras que serán como la culminación de lo que enseñó, durante su ministerio, tocante al pecado. Tan cálido como es su amor a los pecadores es su odio al pecado; tan perfecta como es su justicia será la destrucción de toda especie de mal. ¡Oh, tú, glorioso campeón de la justicia y demoledor de la maldad!, es por esto que \"te ungió Dios, el Dios tuyo, con óleo de alegría más que a tus compañeros\"."
}
]