[
{
"mes":"mayo",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"2 Samuel 5:11-6:23, 1 Crónicas 13-16",
"tituloDevocional":"Los paganos nunca conocieron al verdadero Dios",
"versiculoBaseDevocional":"¿Ha de hacer el hombre dioses para sí? Mas ellos no son dioses. Jeremías 16:20.",
"contenidoDevocional":"LA idolatría era uno de los grandes pecados del antiguo Israel, y el Israel espiritual está afectado de una tendencia a la misma locura. La estrella de Remfán ya no alumbra más y las mujeres no lamentan más por Tammuz, pero Mammón todavía introduce su becerro de oro, y los altares del orgullo no son abandonados. El yo, en sus varias manifestaciones, se esfuerza por someter a sus elegidos bajo su dominio, y la carne levanta sus altares donde puede hallar espacio para ellos. Los hijos preferidos son, frecuentemente, causa de mucho pecado en los creyentes. El Señor se contrista cuando ve que los mimamos excesivamente. Vivirán para sernos causa de gran maldición, así como Absalón lo fue para David; o si no, nos serán quitados, dejando así desolados nuestros hogares. Si los cristianos quieren pasar noches de extenuante insomnio, que mimen a sus hijos. Bien dice el pasaje que los dioses hechos por el hombre «no son dioses», porque esos objetos de nuestro ridículo amor constituyen muy dudosas bendiciones, el solaz que nos pueden dar ahora es peligroso, y la ayuda que puedan comunicarnos en la hora de la aflicción es nula. ¿Por qué, entonces nos dejamos embelesar por las vanidades? Nos compadecemos del gentil que adora a un dios de piedra, pero sin embargo adoramos a un dios de oro. ¿Dónde está la superioridad entre un dios de carne y un dios de madera? El motivo, el pecado, la insensatez son los mismos ingredientes en ambos casos, sólo que en nuestro caso el crimen es más grave, porque tenemos más luz y pecamos frente a ella. Los paganos se inclinan ante una falsa deidad, pero ellos nunca conocieron al verdadero Dios. Nosotros cometemos dos males, puesto que olvidamos al Dios viviente y nos tornamos a los ídolos. ¡Que Dios nos libre de esta grave iniquidad!"
}
]