[
{
"mes":"mayo",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"2 Samuel 5:1-10, 1 Crónicas 11-12",
"tituloDevocional":"Tocando el corazón de los inconversos",
"versiculoBaseDevocional":"La Iglesia que está en tu casa. Filemón 2.",
"contenidoDevocional":"¿HAY una Iglesia en esta casa? Los padres, los hijos, los amigos, los sirvientes, ¿son todos miembros de ella? ¿O hay alguno inconverso todavía?  Detengámonos aquí y hagámonos cada uno esta pregunta: \"¿Soy yo un miembro de la Iglesia que está en esta casa?\" ¡Cómo saltaría de gozo el corazón del padre y cómo se llenarían de santas lágrimas los ojos de la madre si desde el mayor hasta el menor fuesen todos salvos! Oremos por esta grande bendición hasta que el Señor nos la dé. Probablemente el objeto más querido de los deseos de Filemón fue el de que toda su casa fuese salva, pero esto, al principio, no le fue concedido totalmente. Tuvo un siervo perverso, llamado Onésimo, que después de agraviarlo, huyó de su casa. Las oraciones de su amo lo siguieron, y, al fin, Dios quiso que Onésimo fuese a escuchar la predicación de Pablo; su corazón fue tocado y volvió a Filemón, no sólo para ser un siervo fiel, sino un hermano amado, añadiendo así otro miembro a la Iglesia de la casa de Filemón. ¿Está ausente esta mañana algún hijo o sirviente inconverso? Hagamos una súplica especial para que el tal, al volver al hogar, alegre todos los corazones con la buena nueva de lo que la gracia ha hecho en él. ¿Hay algún inconverso entre los presentes? Que participe con ardor de este mismo ruego. Si hay en nuestra casa una Iglesia, dirijámosla bien, y obremos todos como delante del Señor. Entremos en los asuntos comunes de la vida con santidad, diligencia, benevolencia e integridad. Se espera más de  una Iglesia que de una simple familia. En este caso, el culto familiar tiene que ser más sentido y más ferviente. El amor íntimo debe ser más cálido e intacto, y la conducta exterior tiene que ser más santificada y más cristiana. No tenemos que temer que lo reducido de nuestro número nos ponga fuera de la lista de las Iglesias, pues el Espíritu Santo ha anotado una familia-iglesia en el inspirado libro de las memorias."
}
]