[
{
"mes":"mayo",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Salmos 131, 138-139, 143-145",
"tituloDevocional":"La ansiedad genera desconfianza en Dios",
"versiculoBaseDevocional":"Echa sobre Jehová tu carga, y él te sustentará. Salmo 55:22.",
"contenidoDevocional":"LA excesiva ansiedad es pecado, aunque haya motivos legítimos para tenerla. El precepto que nos manda evitar los cuidados congojosos es encarecidamente inculcado por nuestro Salvador una y otra vez, y repetido, después, por los apóstoles. Es este un mandamiento que no puede ser olvidado sin incurrir en transgresión, pues la esencia misma de la ansiedad es la falsa idea de que nosotros somos más sabios que Dios, y la creencia de que tenemos que meternos en su lugar para hacer por Él lo que Él determinó hacer por nosotros. Intentamos pensar en aquello que suponemos que Dios olvidará; nos afanamos por colocar sobre nosotros mismos nuestras pesadas cargas, como si Dios no pudiese o no quisiese llevarlas en nuestro lugar. Ahora bien, esta desobediencia a su explícito mandamiento, esta incredulidad a su Palabra, esta presunción en entrometernos en lo que es de su exclusiva incumbencia, es pecado. Aun más que esto, el cuidado congojoso nos conduce frecuentemente a cometer pecado. El que no puede dejar con confianza sus asuntos en las manos de Dios, pero quiere llevar sus propias cargas, es muy probable que sea tentado a usar medios ilícitos para ayudarse a sí mismo. Este pecado nos lleva a olvidar a Dios, como nuestro consejero, y a recurrir a la sabiduría humana. Esto es ir a «cisternas rotas» en lugar de ir a la «fuente», como le pasó al antiguo Israel. La ansiedad nos hace dudar del amor de Dios y, en consecuencia, nuestro amor para con Él se enfría; sentimos desconfianza y así contristamos al Espíritu de Dios, de suerte que nuestras oraciones llegan a ser impedidas y la consistencia de nuestro ejemplo queda perjudicada. La falta de confianza en Dios nos lleva a vagar muy lejos de Él, pero si con fe sincera en su promesa, echamos sobre Él nuestras cargas, entonces seremos fuertes contra la tentación. «Guardarás en perfecta paz a aquel cuyo ánimo se apoya en ti»."
}
]