[
{
"mes":"noviembre",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"1 Corintios 1-4",
"tituloDevocional":"Poniendo freno a nuestra lengua",
"versiculoBaseDevocional":"No andarás chismeando entre tu pueblo… razonarás con tu prójimo, para que no participes de su pecado (Levítico 19:16, 17)",
"contenidoDevocional":"El chismoso despide un veneno triple, pues daña al que cuenta el chisme, al que lo oye y a aquel a quien se refiere. Por este precepto de la Palabra de Dios se nos prohíbe divulgar el rumor, sea éste verdadero o falso. La reputación de los hijos de Dios tiene que ser para nosotros muy preciosa, y tendríamos que considerar como afrenta el ayudar al diablo a deshonrar a la Iglesia y al Señor. Algunas lenguas necesitan un freno. Muchos se gozan en denigrar a sus hermanos, como si, obrando así, se enaltecieran. Los hijos prudentes de Noé cubrieron la desnudez de su padre con un manto, pero el que se expuso a mirarla recibió una espantosa maldición. Quizás nosotros mismos, al pasar alguna vez por esos tristes días, necesitemos que nuestros hermanos nos muestren clemencia y guarden silencio. Procedamos, pues, de ese modo con aquellos que ahora están en esa situación. Sin embargo, el Espíritu Santo nos permite censurar el pecado y nos enseña la manera cómo hacerlo. Debemos hacerlo reprendiendo a nuestro hermano en su cara y no hablando mal de él a sus espaldas. Esta forma de reprender es varonil, fraternal y cristiana, y con la bendición de Dios será provechosa. ¿La carne no quiere obrar así? Entonces tenemos que prestar más atención a la conciencia y ceñirnos estrictamente a la obra, no sea que por tolerar el pecado en nuestro amigo nos hagamos participantes de él. Centenares de personas han sido libradas de graves pecados por las exhortaciones hechas a tiempo, con prudencia y amor por los pastores y otros hermanos fieles. En la amonestación dada a Pedro, en la oración que la precedió y en la humildad con que soportó su arrogante negación, nuestro Señor nos dio un ejemplo de cómo tratar a los que yerran."
}
]