[
{
"mes":"noviembre",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"Juan 14-17",
"tituloDevocional":"No temamos caer bajo pues Él está con nosotros",
"versiculoBaseDevocional":"Acá abajo están los brazos eternos. Deuteronomio 33:27.",
"contenidoDevocional":"DIOS –el eterno Dios- es nuestro sostén en todos los tiempos, y especialmente cuando estamos sumergidos en profunda aflicción. Hay ocasiones cuando el cristiano se sume en profunda humillación. Bajo un profundo sentimiento de su propia perversidad, se humilla a tal punto que apenas sabe cómo orar, pues, en su concepto, aparece muy indigno. Hijo de Dios, recuerda que cuando estás en lo peor de esa aflicción, «abajo» de ti «están los brazos eternos». El pecado te puede arrastrar a ese bajo nivel, pero la gran expiación de Cristo está, sin embargo, debajo de ti. Quizás hayas descendido a las profundidades, pero no puedes haber caído «hasta lo sumo». Además el cristiano se hunde a veces muy profundamente en terribles pruebas que le vienen de afuera. Le quitan toda ayuda terrenal. ¿Qué hacer en ese caso? Debajo de él aun están los brazos eternos. No puede descender tan profundamente en la angustia y en la aflicción sin que la gracia del pacto del siempre justo Dios, no lo rodee aun allí. El cristiano puede también sumergirse en la aflicción que procede de su ser, por las luchas que sostiene, pero aun en ese caso no puede descender más allá del alcance de «los brazos eternos», pues ellos están debajo de él; y mientras esté sostenido por ellos, todos los esfuerzos del diablo para dañarlo no prosperarán. Esta seguridad de ser sostenido es un aliciente a cualquier débil pero fervoroso obrero que está ocupado en el servicio de Dios. Esto significa una promesa de fortaleza para cada día, de gracia para cada necesidad, y de fuerza en el cumplimiento de cada deber. Y, además, cuando venga la muerte, la promesa subsistirá aun. Cuando estemos en medio del Jordán, podremos decir con David: «No temeré mal alguno porque tú estarás conmigo». Descenderemos al sepulcro, pero no más allá, porque los brazos eternos nos sostendrán. En el curso de toda la vida y en su terminación, seremos sostenidos por los «brazos eternos»."
}
]