[
{
"mes":"noviembre",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Hechos 11-12",
"tituloDevocional":"Cultivando siempre un espíritu de gratitud",
"versiculoBaseDevocional":"Abogaste, Señor, la causa de mi alma (Lamentaciones 3:58)",
"contenidoDevocional":"Observa cuán positivamente habla el profeta. No dice «Espero, confío, pienso algunas veces que Dios ha abogado las causas de mi alma», sino que habla del asunto como de una realidad indiscutible. «Abogaste la causa de mi alma.» Librémonos, con ayuda del Consolador, de estas dudas y temores que tanto perjudican nuestra paz y bienestar. Pidamos a Dios que nos conceda vernos libres de la desagradable y gruñona voz de la sospecha y del recelo, y que nos enseñe a hablar con la clara y melodiosa voz de la plena seguridad. Observa con cuánta gratitud habla el profeta, atribuyendo la gloria solo a Dios. No hay aquí ni una sola palabra tocante a sí mismo o a su defensa. Él no atribuye su rescate a ningún hombre, y mucho menos a sus propios méritos. El profeta dice, más bien, lo siguiente: «Tú, oh Señor, tú abogaste la causa de mi alma, tú redimiste mi vida». El cristiano debiera cultivar siempre un espíritu de gratitud; y, especialmente después de haber sido librados de alguna prueba, tendríamos que cantar a nuestro Dios. La tierra debiera estar llena de cantos, entonados por santos agradecidos; y cada día debiera ser un incensario, en el que arda el incienso de la acción de gracias. ¡Cuán alegre parece estar Jeremías mientras recuerda la bendición de Dios, y cuán triunfalmente eleva el tono! Él había estado en la mazmorra y, hasta ahora, no era otra cosa que el profeta llorón; sin embargo, en el mismo libro llamado Lamentaciones, sonora como el canto de María cuando tocaba el pandero, penetrante como el tono de Débora cuando salió al encuentro de Barac con exclamaciones de victoria oímos la voz de Jeremías que, subiendo al cielo, dice: «Tú abogaste, Señor, la causa de mi alma; tú redimiste mi vida». ¡Oh, hijos de Dios!, procurad tener una experiencia vital de la bondad del Señor; y cuando la tengáis, hablad de ella con certeza."
}
]