[
{
"mes":"noviembre",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"1 Corintios 5-8",
"tituloDevocional":"Sin ninguna deuda",
"versiculoBaseDevocional":"Amasías dijo al varón de Dios: ¿Qué, pues, se hará de los cien talentos que he dado al ejército de Israel? Y éste respondió: Jehová puede darte mucho más que esto (2 Crónicas 25:9)",
"contenidoDevocional":"Parece ser que ésta era una pregunta muy importante para el rey de Judá, y posiblemente es aún más importante para el cristiano tentado y probado. Perder dinero no es agradable en ningún tiempo, y aun cuando estén en juego los principios, la carne no siempre está dispuesta a hacer sacrificios. «¿Por qué perder lo que puede ser provechosamente empleado? La verdad misma, ¿no puede resultar demasiado cara? ¿Qué haremos sin el dinero? Tengamos presente a los hijos y nuestra escasa entrada.» Todas estas cosas y mil más podrían tentar al cristiano a extender su mano a ganancias injustas, y a dejar de poner en obra sus convicciones, cuando éstas implican serias pérdidas. No todos los hombres pueden ver estas cosas a la luz de la fe, y aun entre los seguidores de Jesús la doctrina de «nosotros tenemos que vivir» tiene mucho peso. De Jehová es darte mucho más que esto, es una respuesta muy satisfactoria para esa ansiosa pregunta. Nuestro Padre tiene la llave de nuestra caja y lo que perdemos por su causa Él lo reintegra con mil tantos. Obedezcamos su voluntad y estemos seguros de que Él nos proveerá lo necesario. El Señor nunca tendrá deudas con ningún hombre. Los santos saben que un grano de tranquilidad vale  más que una tonelada de oro. El que tiene buena conciencia ha ganado una riqueza espiritual mucho más deseable que todo lo que ha perdido, aunque tenga que vestirse con un traje gastado. Un calabozo con la aprobación del Señor es suficiente para un corazón veraz, pero un palacio sin su aprobación sería un infierno. Deja que suceda lo peor, que se pierdan todos los talentos, nosotros no hemos perdido nuestro tesoro, pues está en el cielo donde está Cristo a la diestra de Dios."
}
]