[
{
"mes":"noviembre",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"Marcos 13",
"tituloDevocional":"Desbordados por las riquezas de la gracia",
"versiculoBaseDevocional":"Yo derramaré aguas sobre el sequedal (Isaías 44:3)",
"contenidoDevocional":"Cuando un creyente ha caído en el abatimiento y la melancolía, procura, con frecuencia, levantarse de ese estado, maltratándose con tristes y lúgubres temores. No es ése sin embargo el camino para levantarse del polvo, sino para seguir en él. El mismo efecto que produciría una cadena en las alas del águila cuando la queremos hacer volar, es el que produce la duda cuando queremos crecer en la gracia. No es la ley, sino el Evangelio lo que salva al alma arrepentida, y no es la servidumbre legal, sino la libertad del Evangelio la que puede restaurar al creyente desalentado. No son los temores serviles los que hacen volver al que se apartó de Dios, sino la dulce invitación de amor que lo atrae hacia el seno de Jesús. ¿Tienes esta mañana sed del Dios vivo, y te sientes desdichado por no poder hallarlo para deleite de tu corazón? ¿Has perdido el gozo de la fe y oras diciendo: «Vuélveme el gozo de tu salud»? ¿Te sientes estéril como tierra seca? ¿No rindes a Dios los frutos que Él tiene derecho a esperar de ti? ¿Sientes que no eres ni en la iglesia ni en el mundo tan útil como debieras ser? Entonces aquí está la promesa que necesitas: «Yo derramaré agua sobre el sequedal». Recibirás la gracia que tanto buscas, y la tendrás al alcance de tus necesidades. El agua refrigera al sediento; tú, pues, serás refrigerado y tus deseos serán satisfechos. El agua aviva la adormecida vida vegetal; tu vida será vivificada con nueva gracia. El agua hincha los brotes y madura los frutos; tú también tendrás la gracia que hace fructificar, y serás fructífero en los caminos del Señor. Cualquiera de las buenas cualidades de la gracia divina la gozarás plenamente. Recibirás en abundancia toda riqueza de la divina gracia; estarás como empapado en ellas. Y como las praderas a veces se inundan por el desbordamiento de los ríos, y los campos se convierten en lagunas, así serás tú."
}
]