[
{
"mes":"noviembre",
"dia":"24",
"nombreDia":"",
"lecturaDiaria":"Gálatas 1-3",
"tituloDevocional":"Él nos provee de toda necesidad",
"versiculoBaseDevocional":"Jehová será para con nosotros…lugar de ríos, de arroyos muy anchos. Isaías 33:21.",
"contenidoDevocional":"LOS ríos y arroyos anchos traen a la tierra fertilidad y abundancia. Los lugares que están cerca de los ríos anchos son notables por la variedad de sus plantas y por lo abundante de sus cosechas. Dios es todo esto para su Iglesia. Teniendo a Dios, la Iglesia tiene abundancia. ¿Qué puede ella pedir que él no le dé? ¿Qué necesidad puede mencionar, que él no supla? «Jehová de los ejércitos hará en este monte a todos los pueblos convite de engordados». ¿Necesitas el pan de vida? Ese pan cae del cielo como el maná. ¿Necesitas arroyos refrescantes? La roca te sigue, y esa Roca es Cristo. Si padeces de alguna necesidad es por culpa tuya. Si «estás estrecho, no estás estrecho en él, sino en tus propias entrañas». Los ríos y arroyos anchos indican comercio. Nuestro glorioso Señor es para nosotros un lugar de mercadería celestial. Por medio de nuestro Redentor comerciamos con el pasado. Las riquezas del Calvario, los tesoros del pacto, las riquezas de la elección y los depósitos de la eternidad han llegado hasta nosotros por el amplio arroyo de nuestro bondadoso Señor. Comerciamos también con el futuro. ¡Qué galeras cargadas hasta el borde llegaron a nosotros del milenio! ¡Qué visiones hemos tenido de los días del cielo sobre la tierra! Por medio de nuestro Señor comerciamos con los ángeles; tenemos comunión con los brillantes espíritus, lavados en la sangre, que cantan delante del trono; más aun: tenemos comunión con el Infinito. Los ríos y arroyos anchos están especialmente destinados a exponer la idea de seguridad. Antiguamente los ríos eran una defensa. ¡Oh amados, qué defensa es Dios para su Iglesia! El demonio no puede cruzar este amplio río de Dios. ¡Cómo le gustaría desviar la corriente! Pero no temas, pues Dios permanece inmutablemente el mismo. Satán puede angustiarnos, pero no destruirnos."
}
]