[
{
"mes":"noviembre",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"Mateo 27, Marcos 15",
"tituloDevocional":"Las contrariedades hacen fuerte nuestra débil fe",
"versiculoBaseDevocional":"A prueba de vuestra fe (1 Pedro 1:7)",
"contenidoDevocional":"La fe no probada puede ser fe genuina, pero es, sin duda, una fe débil, y posiblemente mientras esté sin pruebas ha de permanecer enana. La fe nunca prospera más que cuando todas las cosas le son contrarias; las tormentas son sus entrenadores y los relámpagos sus iluminadores. Si en el mar reina calma, extiende como quieras las velas, la nave no marchará hacia el puerto, pues en un mar dormido la quilla también duerme. Deja que los vientos soplen furiosamente y que las aguas se agiten, pues es así como el barco podrá llegar al puerto deseado, aunque se balancee de un lado al otro, y aunque su cubierta se lave con las olas, y el mástil cruja bajo la presión de las infladas velas. Ninguna flor tiene un azul tan hermoso como las que crecen al pie de los helados ventisqueros. Ninguna estrella brilla más que las del cielo polar; ninguna agua tiene un gusto más agradable que la que corre por el desierto de arena, y ninguna fe es tan preciosa como la que vive y triunfa en la adversidad. Si no hubieses estado obligado a pasar por los ríos, no habrías creído en tu debilidad; si no hubieses sido sostenido en medio de las aguas, nunca habrías conocido la potencia de Dios. La fe, cuanto más se ejercita en la tribulación, más crece en firmeza, seguridad e intensidad. La fe es preciosa, y su prueba es preciosa también.  Que esto, sin embargo, no desanime a los que son jóvenes en la fe. Tú tendrás, sin buscarlas, suficientes pruebas; la porción completa la tendrás a su debido tiempo. Entretanto, si aún no puedes hablar de los resultados de una larga experiencia, agradece a Dios por la que tienes; alaba a Dios por el grado de confianza que has alcanzado. Anda conforme a esa norma, y tú tendrás más y más de las bendiciones de Dios, hasta que tu fe desarraigará las montañas y superará las imposibilidades."
}
]