[
{
"mes":"noviembre",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Hechos 17-18",
"tituloDevocional":"Buscando toda fuerza y ayuda en Él",
"versiculoBaseDevocional":"Todo lo que te viniere a la mano para hacer, hazlo según tus fuerzas (Eclesiastés 9:10)",
"contenidoDevocional":"«Todo lo que te viniere a la mano para hacer» se refiere a los trabajos que son posibles. Hay muchas cosas que nuestro corazón halla para hacer, que no haremos nunca. Está bien que ellas estén en nuestro corazón, pero si queremos ser eminentemente útiles, no hemos de estar satisfechos con hacer proyectos en nuestro corazón y hablar de ellos, sino tenemos que llevarlos a cabo. Una buena obra vale más que mil brillantes teorías. No aguardemos experiencias excepcionales ni una clase distinta de obras, sino hagamos día por día «lo que nos viniere a la mano para hacer». Nosotros no tenemos otro tiempo que el presente en que vivir. El pasado se ha ido; el futuro no ha llegado; nunca, pues, tendremos otro tiempo que el presente. No esperes, entonces, hasta que tu experiencia entre en la madurez antes de intentar servir a Dios. Esfuérzate en llevar fruto. Sirve a Dios ahora, pero mira bien cómo realizas aquello que te viniere a la mano para hacer: «hazlo según tus fuerzas». No desperdicies tu vida pensando en lo que te propones hacer mañana, como si eso pudiera compensar el ocio de hoy. Ningún hombre sirvió jamás a Dios «haciendo cosas mañana». Glorificamos a Cristo y recibimos bendiciones de Él por las cosas que hacemos hoy. Cualquier cosa que hagas por Cristo, pon en ella toda tu alma. No presentes a Cristo una obra desganada, hecha de vez en cuando como algo común. Cuando lo sirvas, sírvele, más bien, con todo tu corazón, toda tu alma y toda tu fuerza. Pero ¿dónde está la fuerza de un cristiano? No en sí mismo, pues él es una perfecta debilidad. Su fuerza reside en el Señor de los ejércitos. Busquemos, pues, su ayuda. Obremos con oración y con fe; y cuando hayamos terminado lo que nuestras manos hallaron para hacer, esperemos una bendición del Señor. Lo que hagamos así, estará bien hecho."
}
]