[
{
"mes":"noviembre",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Hechos 7-8",
"tituloDevocional":"El corazón del cristiano es la fuente reservada para Jesús",
"versiculoBaseDevocional":"Fuente cerrada, fuente sellada (Cantares 4:12)",
"contenidoDevocional":"En esta metáfora, que se refiere a la vida íntima del creyente, tenemos expresada muy claro la idea del secreto: Es una fuente cerrada, como eran las fuentes de Oriente sobre las que se levantaba un edificio, de modo que nadie podía llegar hasta ellas, salvo los que conocían la entrada secreta. Así es el corazón del creyente cuando es renovado por la gracia; hay en él una vida misteriosa que ningún arte puede tocar. Éste es un secreto que ningún otro hombre conoce; más aún: que el mismo hombre que lo posee no puede revelarlo a su prójimo. El texto no solo incluye secreto, sino también separación. Ésta no es la fuente común de la que puede beber todo transeúnte, sino una fuente guardada y preservada. Es una fuente que lleva una marca, un sello real, de suerte que todos puedan conocer que no es una fuente pública, sino una fuente que tiene dueño, y, por eso mismo, está sola. Así pasa con la vida espiritual. Los escogidos de Dios fueron separados por decreto eterno; fueron separados por Dios en el día de la redención; son separados porque poseen una vida que los otros no tienen. Es imposible que se sientan cómodos en el mundo o que hallen satisfacción en sus placeres. Aquí tenemos también la idea de santidad. La fuente cerrada es preservada para uso de alguien en especial. Y lo mismo acontece con el corazón del cristiano, la fuente reservada para Jesús. Todo cristiano debiera saber que tiene sobre sí el sello de Dios, y debería estar en condiciones de decir con Pablo: «De aquí adelante nadie me sea molesto; porque yo traigo en mi cuerpo las marcas del Señor Jesús». Otra idea prominente en el texto es la de seguridad. ¡Cuán segura es la vida interior del creyente! Aunque los poderes de la tierra y del infierno se combinaran contra ella, esa vida inmortal seguiría existiendo, pues el que la dio brindó su vida para que fuese preservada."
}
]