[
{
"mes":"octubre",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"Lucas 17-18",
"tituloDevocional":"Descuidar la alabanza es rehusar nuestro beneficio",
"versiculoBaseDevocional":"Te alabaré, oh Jehová (Salmos 9:1)",
"contenidoDevocional":"La alabanza debiera siempre seguir a la oración contestada, como la niebla de la gratitud terrestre se eleva cuando el sol del amor celestial calienta el suelo. ¿Ha sido el Señor misericordioso para contigo y ha inclinado su oído a la voz de tu súplica? Entonces alábalo mientras vivas. Deja que el fruto maduro caiga al fértil suelo de donde extrajo su vida. No niegues un canto al que contestó tu oración y te dio el deseo de tu corazón. Callar frente a las bendiciones de Dios es incurrir en la ingratitud; es obrar tan vilmente como los nueve leprosos, quienes, después de curados, no volvieron para dar gracias al Señor que los había sanado. Descuidar la alabanza a Dios es rehusar beneficiarnos a nosotros mismos, pues la alabanza, igual que la oración, es un poderoso medio para estimular el crecimiento en la vida espiritual. La alabanza nos ayuda a quitar nuestras cargas, alentar nuestra esperanza y acrecentar nuestra fe. La alabanza es un ejercicio saludable y vigorizador que aviva el pulso del creyente, y le da fuerzas para realizar nuevas hazañas en el servicio del Maestro. El bendecir a Dios por las bendiciones recibidas es, además, el medio para beneficiar a nuestros prójimos: «Lo oirán los mansos y se alegrarán». Otros, que han pasado por las mismas circunstancias, tomarán aliento si podemos decir: «Engrandeced a Jehová conmigo, y ensalcemos su nombre a una. Busqué a Jehová y Él me oyó». Los corazones débiles se fortalecerán y los creyentes desanimados se reanimarán mientras escuchan nuestros «cánticos de liberación». Sus dudas y temores se sentirán censurados mientras nos enseñamos y amonestamos unos a otros «con salmos, con himnos y canciones espirituales». Ellos también «cantarán de los caminos de Jehová», cuando nos oigan magnificar su santo nombre. La alabanza es el más sublime de los deberes cristianos."
}
]