[
{
"mes":"octubre",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Lucas 12-13",
"tituloDevocional":"Seamos dadivosos",
"versiculoBaseDevocional":"Buscáis mucho, y halláis poco; y encerráis en casa, y yo lo disiparé en un soplo. ¿Por qué?, dice Jehová … mi casa está desierta, y cada uno de vosotros corre a su propia casa (Hageo 1:9)",
"contenidoDevocional":"Cualquier alma avara escatiman sus contribuciones hacia la obra pastoral y misionera, y considera ese ahorro como una buena economía. Los tales no se dan cuenta de que, obrando así, más bien se están empobreciendo. Se excusan diciendo que tienen que cuidar sus propias familias, pero olvidan que la manera más segura de llevar a la ruina sus hogares es olvidando la casa de Dios. Nuestro Dios tiene un método por el cual, o bien puede hacer prosperar nuestros esfuerzos más allá de lo que esperamos, o puede hacerlos fracasar para nuestra confusión y congoja. Con una simple vuelta dada por su mano puede conducir nuestro barco por un canal ventajoso o también encallarlo en la pobreza y en la bancarrota. La Biblia enseña que el Señor enriquece al dadivoso, pero que abandona al mezquino para que descubra que el no dar conduce a la pobreza. He podido notar, después de una amplia observación, que los cristianos más generosos han sido siempre los más felices y –casi sin variación– los más prósperos. He visto al dador liberal elevarse a una riqueza en la que nunca soñó, y he visto también al mezquino descender a la pobreza por la misma tacañería con la cual pensaba enriquecerse. Los hombres confían a los buenos mayordomos grandes sumas de dinero; y de esa manera obra también el Señor. Dios da por carretadas a los que dan por fanegas. En los casos en que las riquezas no han sido concedidas, el Señor hace que lo poco sea mucho, por medio de la satisfacción que el corazón santificado siente en una porción cuyo diezmo ha sido dedicado al Señor. El egoísmo atiende primero la casa, pero la piedad busca primero el reino de Dios y su justicia. Sin embargo, a la larga, el egoísmo es pérdida, y la piedad es una gran ganancia."
}
]