[
{
"mes":"octubre",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"Mateo 4, Lucas 4-5, Juan 1:19-51",
"tituloDevocional":"Fortaleciéndonos con el pan celestial",
"versiculoBaseDevocional":"Levantóse, pues, y comió y bebió; y caminó con la fortaleza de aquella comida cuarenta días y cuarenta noches. 1º Reyes 19:8.",
"contenidoDevocional":"TODA la fortaleza que nos da el bondadoso Dios, nos la da para servir, no para el libertinaje o para la jactancia. Cuando el profeta Elías, estando debajo del enebro, halló una torta cocida sobre las ascuas y vio, a su cabecera, un vaso de agua, no debía, como hacen algunos, satisfacerse con delicadas comidas, para, después, desperezarse descansadamente. Todo al contrario, se le ordenó caminar, con la fortaleza de aquella comida, cuarenta días y cuarenta noches, dirigiéndose a Horeb, el monte de Dios. Cuando el Maestro invitó a los discípulos a «ir y comer» con él, dijo a Pedro, después de haber comido: «Apacienta mis corderos». Más adelante añade: «Sígueme». Así pasa con nosotros. Comemos el pan del cielo para emplear después nuestra fortaleza en el servicio del Maestro. Nos allegamos a la pascua y comemos el cordero pascual con los lomos ceñidos, y el bordón en la mano, para partir enseguida cuando nuestra hambre quede satisfecha. Algunos cristianos viven de Cristo, pero no están ansiosos de vivir para él. La tierra debe ser una preparación para el cielo. El cielo es el lugar donde los santos comen más y trabajan más. Se sientan a la mesa del Señor y lo sirven día y noche en su templo. Comen del alimento celestial y prestan servicio perfecto. Creyente, con la fortaleza que diariamente consigues de Cristo, trabaja para él. Algunos de nosotros tenemos aun mucho que aprender en cuanto al propósito del Señor, al darnos su gracia. No tenemos que retener los preciosos granos de verdad, como las momias de Egipto retienen por siglos el grano de trigo, sin darle oportunidad de crecer. Tenemos que sembrarlo y regarlo. El Señor alimenta y refrigera nuestras almas, para que después usemos nuestras renovadas fuerzas para la promoción de su gloria."
}
]