[
{
"mes":"octubre",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"Mateo 1, Lucas 2:1-38",
"tituloDevocional":"El gozo del Señor es nuestra fortaleza",
"versiculoBaseDevocional":"La esperanza que os está guardada en los cielos. Colosenses 1:5.",
"contenidoDevocional":"NUESTRA esperanza en Cristo para el futuro es la causa principal y el apoyo más importante de nuestro gozo en este mundo. Esta esperanza animará nuestros corazones a pensar frecuentemente en el cielo, pues allí se promete todo lo que podamos desear. Aquí estamos cansados y rendidos, pero allá está el lugar de reposo, donde el sudor del trabajo no mojará más la frente del trabajador y la fatiga desaparecerá para siempre. Para los que están cansados y agotados, la palabra descanso está llena de cielo. Nosotros estamos siempre en el campo de batalla, estamos tan tentados interiormente y tan atormentados por los enemigos de afuera, que casi no tenemos paz. Pero en el cielo gozaremos de la victoria, cuando la bandera flamee en lo alto triunfalmente, cuando la espada sea envainada y cuando oigamos decir a nuestro Capitán: «Bien, buen siervo y fiel». Hemos sufrido desgracia tras desgracia, pero estamos en camino hacia el país del Inmortal, donde los sepulcros son cosas desconocidas. Aquí el pecado nos causa constante aflicción, pero allí seremos perfectamente santos, pues no entrará nada que corrompa. La cicuta no brotará en los surcos de los campos celestiales. ¿No es para ti un motivo de gozo el saber que no serás desterrado para siempre, ni quedarás eternamente en este desierto, sino que pronto heredarás la Canaán? Sin embargo, que nunca se diga que estamos soñando con el futuro y olvidando el presente; hagamos que el futuro santifique el presente para los fines elevados. Por el Espíritu de Dios, la esperanza del cielo es la fuerza más poderosa para producir la virtud; es una fuente de alegre actividad; es la piedra angular de gozosa santidad. El hombre que tiene esta esperanza, va a su trabajo con vigor, pues el gozo del Señor es su fortaleza. Lucha ardorosamente contra la tentación, porque la esperanza del mundo venidero rechaza los encendidos dardos del adversario."
}
]