[
{
"mes":"octubre",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"Juan 11",
"tituloDevocional":"La oración más perfecta y sublime",
"versiculoBaseDevocional":"Vosotros, pues, oraréis así: Padre nuestro que estás en los cielos (Mateo 6:9)",
"contenidoDevocional":"Esta oración empieza donde deben empezar todas las verdaderas oraciones, o sea, en el espíritu de adopción: «Padre nuestro». La oración no será aceptable hasta que digamos: «Me levantaré e iré a mi Padre». Este espíritu dócil percibe pronto la grandeza del Padre que está «en los cielos», y pasa a la fervorosa adoración: «Santificado sea tu nombre». El balbuceo infantil: «Abba, Padre» se cambia en el clamor de los querubines: «Santo, santo, santo». Hay solo un paso entre el culto inspirador y el ardiente espíritu misionero, que es el seguro resultado del amor filial y la adoración reverente: «Venga tu reino; sea hecha tu voluntad, como en el cielo, así también en la tierra». A continuación tenemos la sentida expresión de nuestra dependencia de Dios: «Danos hoy nuestro pan cotidiano». Además, siendo iluminado por el Espíritu, descubre que no solo es dependiente, sino pecador y entonces implora misericordia: «Perdónanos nuestras deudas como también nosotros perdonamos a nuestros deudores». Tras haber sido perdonado, de obtener la Justicia de Cristo y conocer que ha sido aceptado por Dios, pide humilde al Señor que le dé perseverancia: «No nos metas en tentación». El que ha sido perdonado ansía no pecar más; la posesión de la justificación lo lleva a desear la santificación. «Perdónanos nuestras deudas»: esto es justificación. «No nos metas en tentación, mas líbranos del mal»: esto es santificación en su forma positiva y negativa. Como resultado de todo, sigue una triunfante alabanza: «Tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén». Nos  gozamos de que nuestro Rey reine ejerciendo su providencia; y también de que reinará manifestando su gracia «desde el río hasta los cabos de la tierra» y de su reino no habrá fin. Este breve modelo de oración conduce al alma desde la adopción a la comunión con Jesús."
}
]