[
{
"mes":"octubre",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"Juan 2-4",
"tituloDevocional":"Tomando de balde, del agua de la vida",
"versiculoBaseDevocional":"El que bebiere del agua que yo le daré, para siempre no tendrá sed. Juan 4:14.",
"contenidoDevocional":"EL creyente en Jesús halla en su Señor lo suficiente para satisfacerse ahora, y para satisfacerse eternamente. El creyente no es un hombre cuyos días le son fastidiosos por falta de aliciente, pues halla en su religión tal fuente de gozo y de satisfacción, que se siente contento y feliz. Ponlo en un calabozo, y él hallará buena compañía; colócalo en un desierto estéril, y él comerá pan del cielo; prívalo de amistades, y él hallará al «amigo que es más conjunto que el hermano». Sécale la calabacera, y él hallará sombra debajo de la Roca de los siglos; mínale el fundamento de sus esperanzas terrenales, y su corazón permanecerá firme, confiando en el Señor. Hasta que entre Jesús, el corazón sigue tan insaciable como el sepulcro; pero, después, es una copa que rebosa. Hay en Cristo tal plenitud, que él solo es el todo del creyente. El verdadero santo está tan enteramente satisfecho con la omnisuficiencia de Jesús, que ya no tiene más sed, salvo aquella sed que ansía tragos más profundos de la fuente viva. Creyente, esta clase de sed es la que tú sentirás. No es una sed de ansiedad, sino de afectuoso deseo. Te resultará agradable el desear con ansias goces más profundos del amor de Jesús. Dijo alguien en cierta ocasión: «He hundido frecuentemente mi balde en el pozo, pero ahora mi sed de Jesús ha llegado a ser tan insaciable, que ansío poner el pozo  mismo en mis labios y seguir bebiendo». Creyente, ¿es este ahora el sentir de tu corazón? ¿Sientes que todos tus deseos están satisfechos en Jesús, y que ahora no tienes ninguna necesidad, salvo la de conocer más de él y tener con él más íntima comunión? Ven, entonces, frecuentemente, al manantial, y toma del agua de la vida de balde. Jesús nunca pensará que tomas demasiado, sino te recibirá con gozo, diciendo: «Bebed, sí, bebed abundantemente, mis bien amados»."
}
]