[
{
"mes":"octubre",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Juan 6",
"tituloDevocional":"Sentémonos siempre bajo la sombra de Jesús",
"versiculoBaseDevocional":"Tus nubes destilan grosura (Salmos 65:11)",
"contenidoDevocional":"Muchas son las huellas del Señor que dan fuerza, pero una de las principales es la oración. Ningún creyente que permanezca en oración privada, necesitará clamar: «¡Mi flaqueza, mi flaqueza, ay de mí!». Las almas hambrientas viven lejos del propiciatorio, y se asemejan a campos quemados en tiempo de sequía. La oración insistente y fervorosa hace al creyente fuerte y feliz. El lugar más próximo a la puerta del cielo es el trono de la gracia celestial. Permanece mucho a solas con Jesús, y tendrás mucha firmeza; pero si permaneces poco, tu religión será superficial, se contaminará con dudas y temores, y no brillará con el gozo del Señor. En vista de que la senda de la oración que enriquece al alma está abierta aun para el más débil de los san- tos; en vista de que no se requiere instrucción superior para andar en ella, y en vista de que no eres invitado a venir por ser un creyente aventajado, sino simplemente por ser creyente, procura, querido lector, estar a menudo en la senda de la devoción privada. Otra de las huellas principales que derraman grosura a quienes andan por ella es la comunión privada. ¡Oh cuán deseables son las delicias de la comunión con Jesús! La tierra no tiene palabras que puedan expresar la santa calma del alma que se recuesta en el seno de Jesús. Pocos cristianos entienden esto; viven en un nivel bajo y rara vez suben a la cumbre del monte Nebo. Viven en el atrio de afuera, no entran en el santo palacio, y no echan mano del privilegio del sacerdocio. Desde cierta distancia miran el sacrificio, pero no se sientan con el sacerdote a comer con él y a disfrutar del sebo del holocausto. Tú, lector, siéntate siempre bajo la sombra de Jesús. Súbete a la palma y tómate de sus ramos. Que tu amado sea para ti como el manzano entre los árboles silvestres y tú te saciarás con meollo y grosura. ¡Oh Jesús, visítanos con tu salvación!"
}
]