[
{
"mes":"octubre",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"Mateo 2, Lucas 2:39-52",
"tituloDevocional":"El Señor, la mejor defensa",
"versiculoBaseDevocional":"¿No son todos espíritus administradores, enviados para servicio a favor de los que serán herederos de salud? Hebreos 1:14.",
"contenidoDevocional":"LOS ángeles son los invisibles servidores de los santos de Dios, pues ellos nos llevan en sus manos para que nuestro pie no tropiece en piedra. La lealtad a su Señor los guía a tomar un profundo interés en los hijos de su amor. Se regocijan cuando el pródigo vuelve a la casa  de su padre aquí, y dan la bienvenida al creyente cuando llega al palacio del Rey en las alturas. En la antigüedad, los hijos de Dios fueron favorecidos con la aparición de los ángeles, y ahora, aunque invisibles a nuestra vista, los cielos están todavía abiertos, y los ángeles de Dios suben y descienden sobre el Hijo del hombre, con el fin de visitar a los herederos de la salvación. Los serafines vuelan aun con carbones encendidos tomados del altar, para tocar los labios de los hombres muy amados. Si nuestros ojos estuviesen abiertos, veríamos los caballos de fuego y los carros de fuego en derredor de los siervos del Señor, pues nos hemos llegado a una innumerable compañía de ángeles, todos los cuales son custodios y protectores de la simiente real. ¡A qué augusta dignidad son elevados los escogidos de Dios, que los brillantes cortesanos del cielo llegan a ser sus voluntarios servidores! ¡A qué gloriosa comunión se nos eleva, pues tenemos relaciones con los inmaculados habitantes del cielo! ¡Cuán bien defendidos estamos, pues veinte mil carros de Dios están armados para nuestro rescate! ¿A quién debemos todo esto? Que el Señor Jesucristo sea siempre querido por nosotros, pues por él se nos ha hecho sentar en lugares celestiales, sobre todo principado y potestad. El acampa en derredor de los que le temen. El es el verdadero Miguel, cuyo pie está sobre el dragón. ¡Salve, Jesús, ángel de la presencia de Jehová! A ti esta familia ofrece sus votos matutinos."
}
]