[
{
"mes":"octubre",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"Mateo 12:22-50, Lucas 11",
"tituloDevocional":"Fijando un ojo sobre el pecado y el otro sobre la cruz",
"versiculoBaseDevocional":"El dolor que es según Dios, obra arrepentimiento. 2ª Corintios 7:10.",
"contenidoDevocional":"EL dolor genuino y espiritual por el pecado es obra del Espíritu de Dios. El arrepentimiento es una flor muy delicada para que pueda crecer en el jardín natural. Las perlas se forman naturalmente en las ostras, pero el arrepentimiento nunca se manifiesta en los pecadores, a menos que la gracia divina lo obre en ellos. Si tienes una partícula de sincero odio al pecado, es porque Dios te lo ha dado, pues los abrojos de la naturaleza humana nunca producen un solo higo. «Lo que es nacido de carne, carne es». El verdadero arrepentimiento alude claramente al Salvador. Cuando nos arrepentimos tenemos que fijar un ojo sobre el pecado y el otro sobre la cruz, o quizás sea mejor fijar los dos sobre Cristo y ver nuestras transgresiones sólo a la luz de su amor. El dolor por el pecado es eminentemente práctico. Ningún hombre puede decir que odia el pecado si vive en él. El arrepentimiento nos hace ver el mal del pecado, no sólo teóricamente, sino experimentalmente, así como un niño que se ha quemado teme al fuego. Nosotros temeremos al pecado en la misma forma en que un hombre, recientemente asaltado y despojado, teme al ladrón; y lo esquivaremos –lo esquivaremos en todas las cosas-; no sólo en las cosas grandes, sino también en las pequeñas, así como los hombres esquivan tanto las víboras pequeñas como las grandes serpientes. El sincero dolor por el pecado nos hará celosos de nuestras lenguas para que no digamos malas palabras. Vigilaremos diligentemente nuestras acciones diarias para que en nada ofendamos, y cada noche cerraremos el día con una sentida confesión de nuestras faltas, y cada mañana nos despertaremos  con ansiosas oraciones a fin de que Dios nos sostenga ese día para no pecar contra él. El arrepentimiento sincero es continuo."
}
]