[
{
"mes":"octubre",
"dia":"16",
"nombreDia":"",
"lecturaDiaria":"Mateo 9-10",
"tituloDevocional":"Somos, en su mesa, un pan y una copa",
"versiculoBaseDevocional":"Díceles Jesús; “Venid, comed”. Juan 21:12.",
"contenidoDevocional":"EN estas palabras el creyente está invitado a tener una santa intimidad con Jesús. «Venid, comed», significa la misma mesa y el mismo alimento; sí, y algunas veces significa sentarse a su lado y apoyar nuestra cabeza en el pecho del Salvador. Significa también ser llevados a la «casa del banquete», donde flamea la bandera del amor que redime. «Venid, comed» nos da una visión de la unión con Jesús, pues la única comida que podemos comer, cuando comemos con Jesús, es él mismo. ¡Oh qué unión es esta! Que nosotros nos alimentemos así de Jesús constituye, para la razón, un misterio impenetrable. «El que come mi carne y bebe mi sangre, en mí permanece y yo en él». Es también una invitación para gozar de la comunión con los santos. Los cristianos pueden tener distintas opiniones sobre muchos asuntos, pero todos tienen un apetito espiritual. Si todos nosotros no podemos sentir del mismo modo, podemos, sin embargo, alimentarnos del mismo modo del pan de vida que descendió del cielo. En la mesa de la comunión con Jesús, somos un pan y una copa. Mientras la copa pasa de mano en mano nos brindamos cordialmente unos a otros. Acércate más a Jesús, y te hallarás más y más ligado a todos los que, como tú, se sostienen con el mismo maná celestial. Si estuviésemos más cerca de Jesús, estaríamos más cerca los unos de los otros. En estas palabras vemos, además, la fuente de fortaleza para todos los cristianos. Mirar a Cristo es vivir, pero para tener fuerzas con que servirle, tenemos que «venir y comer». Es por olvidar este precepto que gemimos bajo una debilidad innecesaria. Ninguno de nosotros necesita ponerse a dieta; al contrario, tenemos que nutrirnos del meollo y de la grosura del Evangelio, con el fin de acumular fuerzas para ponerlas totalmente al servicio del Maestro. Si quieres, pues, tener intimidad y unión con Jesús y amor a su pueblo, y si quieres obtener fuerzas de Jesús, «ven y come» con él por fe."
}
]