[
{
"mes":"octubre",
"dia":"31",
"nombreDia":"",
"lecturaDiaria":"Mateo 19, Marcos 10",
"tituloDevocional":"Sentándonos junto a los caminos del Señor",
"versiculoBaseDevocional":"Renueva un espíritu recto dentro de mí (Salmos 51:10)",
"contenidoDevocional":"Si el que se ha apartado del Señor, aún tiene un átomo de vida, gemirá deseando su restauración. En esta renovación se requiere el mismo ejercicio de gracia que se necesitó en nuestra conversión. Entonces tuvimos necesidad de arrepentimiento; ahora también lo necesitamos. Ahora como entonces necesitamos fe para acercarnos a Cristo. Ahora como entonces necesitamos una palabra del Altísimo, una palabra de los labios del Amado que ponga fin a nuestros temores. Ningún hombre puede ser renovado sin una manifestación del poder del Espíritu Santo, que sea tan real y verdadera como la que sentimos al principio, porque la obra es muy grande, y la carne y la sangre incomodan ahora como incomodaron antes. ¡Oh cristiano!, que tu debilidad personal sea un  poderoso motivo para que ores a tu Dios fervorosamente, pidiéndole ayuda. Recuerda que cuando David se sintió impotente, no se cruzó de brazos ni cerró los labios, sino que fue apresuradamente al trono de la gracia con esta plegaria: «Renueva un espíritu recto dentro de mí». Que la doctrina de que sin ayuda no puedes hacer nada no te haga dormir, sino te sirva, más bien, como aguijón en tu costado, que te conduzca con gran diligencia al fuerte Auxiliador de Israel. ¡Ojalá tengas la gracia de suplicar a Dios como si suplicases por tu misma vida, diciendo: «Señor, renueva un espíritu recto dentro de mí!». El que sinceramente pide a Dios le conceda esto, demostrará su honestidad usando los medios por los cuales obra Dios. Permanece en oración; aliméntate de la Palabra de Dios; mata las concupiscencias que te apartaron de Dios. Observa con diligencia al pecado en todo intento de futura sublevación. El Señor tiene sus propios caminos; siéntate junto a ellos, y, cuando Él pase por allí, estarás listo. Prosigue en todos los medios de gracia, que nutrirán y fortificarán tu débil vida."
}
]