[
{
"mes":"septiembre",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"Ester 1-5",
"tituloDevocional":"Somos aceptos en quien ha vencido a los poderes del mal",
"versiculoBaseDevocional":"Aceptos en el Amado. Efesios 1:6.",
"contenidoDevocional":"¡QUÉ situación de privilegio! La aceptación incluye nuestra justificación, pero este término significa en griego mucho más que eso. Significa que nosotros somos los objetos de la complacencia divina; más aun: del gozo divino. ¡Cuán maravilloso es que nosotros: gusanos, mortales, pecadores, seamos los objetos del amor divino! Pero esto lo logramos sólo «en el Amado». Algunos cristianos parecen ser aceptos sólo en su propia experiencia; por lo menos, ese es su temor. Cuando sus espíritus están animados y sus esperanzas son evidentes, entonces piensan que Dios los aceptó, pues en esos momentos se sienten muy exaltados, muy impregnados de cielo, muy lejos de la tierra. Pero cuando sus almas están pegadas al polvo, son víctimas del temor de que ya no sean aceptos. Si solo comprendieran que el desbordante gozo no los enaltece y que el profundo desaliento no los deprime ante la presencia del Padre, sino que permanecen aceptos en uno que nunca cambia, que es siempre el Amado de Dios, siempre perfecto, siempre sin mancha ni arruga o cosa semejante, ¡cuán felices serían, y cuánto más honrarían al Salvador! Creyente, regocíjate, pues, en esto: eres acepto en el Amado. Tú miras tu corazón y dices: «Aquí no hay nada aceptable». Pero mira a Cristo, y ve si allí no son aceptables todas las cosas. Tus pecados te atormentan, pero Dios ha echado tus pecados a sus espaldas, y tú quedas así acepto en el Justo. Tú tienes que luchar con la corrupción y pelear con la tentación, pero ya eres acepto en el que ha vencido a los poderes del mal. El demonio te tienta; ten coraje, él no te puede destruir, pues tú eres acepto en el que ha quebrado la cabeza de Satán. Conoce con plena seguridad tu gloriosa posición. Las almas glorificadas no son más aceptas que tú. Fueron aceptadas en el cielo únicamente «en el Amado», y tú eres ahora mismo acepto en Cristo en la misma forma."
}
]