[
{
"mes":"septiembre",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Daniel 4-6",
"tituloDevocional":"No temiendo turbaciones ni sobresaltos",
"versiculoBaseDevocional":"No temerá a causa de malas noticias. Salmo 112:7.",
"contenidoDevocional":"CRISTIANO, tú no debes temer la llegada de malas noticias, porque si tú te afliges por ellas, ¿qué más haces que los otros hombres? Los otros hombres no tienen como tú a Dios, a quien acudir; no han probado su fidelidad, como lo has hecho tú, y no hay que admirarse si ellos se abaten con sobresaltos y se acobardan con temor. Pero tú profesas ser de otro espíritu; has sido engendrado otra vez en esperanza viva, y tu corazón vive en el cielo y no en las cosas terrenales. Si estás turbado, ¿cuál es el valor de la gracia que profesas haber recibido? ¿Dónde está la dignidad de aquella nueva creación que pretendes poseer? Además, si, como los otros, estás lleno de sobresaltos, serás inducido a cometer los pecados que cometen ellos, cuando están pasando por penosas circunstancias. Los impíos, cuando son sorprendidos por malas noticias, se rebelan contra Dios, murmuran y piensan que Dios los trata duramente. ¿Quieres caer tú  en el mismo pecado? ¿Quieres provocar al Señor como lo hacen ellos? Además, los inconversos recurren frecuentemente a medios erróneos para escapar de sus dificultades, y tú, sin duda, harás lo mismo si te rindes a la presión de la presente dificultad. Confía en el Señor y espera pacientemente en él. El mejor rumbo que puedes tomar es hacer lo que hizo Moisés ante el Mar Rojo: «Estar quedo y ver la salvación de Dios». Porque si das cabida al temor cuando oyes malas noticias, serás incapaz de hacer frente a la aflicción, con aquella serena tranquilidad, que te da fuerzas para cumplir con el deber y te sostiene en la adversidad. ¿Cómo puedes glorificar a Dios si haces el papel del cobarde? Los santos han cantado frecuentemente en el fuego las mejores alabanzas de Dios, ¿y tú quieres, como si nadie te ayudara, que tus dudas y desalientos magnifiquen al Altísimo? Anímate, pues, y confía en la fidelidad de Dios."
}
]