[
{
"mes":"septiembre",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 46-48",
"tituloDevocional":"No soporta que nosotros elijamos a otro",
"versiculoBaseDevocional":"Dios celoso. Nahum 1:2.",
"contenidoDevocional":"¡OH creyente! Tu Dios es muy celoso de tu amor. ¿Te escogió Dios? Bien, él no puede soportar que tú escojas a otro. ¿Te compró él con su propia sangre? Entonces, él no puede tolerar que tú pienses que te perteneces o que perteneces al mundo. El te amó de tal manera que no se quedó en el cielo sin ti. El Señor preferiría morir antes que dejarte perecer; por lo tanto, no puede tolerar que nadie esté entre él y el amor de tu corazón. Dios es muy celoso de tu confianza. El no permitirá que tú confíes en un brazo de carne. No puede tolerar que caves cisternas rotas cuando está a tu alcance el superabundante manantial. Cuando te apoyas en él, se alegra; pero cuando dependes de otro, cuando confías en tu propia sabiduría, o en la sabiduría de un amigo, o – peor de todo- cuando confías en alguna obra tuya, entonces se ofende y te castigará para atraerte a sí mismo. Dios es también muy celoso de nuestra compañía. No tendría que haber ninguno con quien conversemos tanto como con Jesús. Estar sólo con él, esto es verdadero amor. Pero conversar con el mundo, hallar suficiente solaz en las comodidades carnales, preferir la compañía de nuestros hermanos antes que la comunión íntima con él, es motivo de dolor para nuestro celoso Señor. El quisiera de buena gana que estuviésemos con él y gozásemos de su constante comunión. Muchas de las pruebas que Dios nos manda, tienen el propósito de apartar nuestros corazones de la criatura y fijarlos más estrechamente en el Creador. Que este celo, que debe conservarnos cerca de Cristo, sea para nosotros también un consuelo, pues si él nos ama tanto como para preocuparse así acerca de nuestro amor, podemos estar seguros de que no permitirá que nada nos dañe, y nos defenderá de todos nuestros enemigos. ¡Dios quiera que tengamos hoy la gracia de conservar nuestros corazones en sagrada castidad, cerrando nuestros ojos a las fascinaciones del mundo!"
}
]