[
{
"mes":"septiembre",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Esdras 1-3",
"tituloDevocional":"La fe no puede estar desligada de la verdadera piedad",
"versiculoBaseDevocional":"Si vivimos en el Espíritu, andemos también en el Espíritu. Gálatas 5:25.",
"contenidoDevocional":"LAS dos cosas más importantes de nuestra santa religión son la vida de fe y la conducta de fe. El que entiende correctamente estas cosas no está lejos de ser un maestro en teología experimental, pues ellas son puntos vitales para el cristiano. Nunca hallarás la verdadera fe desligada de la verdadera piedad. Por otra parte, nunca hallarás una vida verdaderamente santa que no tenga por fundamento una fe viva en la justicia de Cristo. ¡Ay de aquellos que buscan lo uno sin lo otro! Hay algunos que cultivan la fe y se olvidan de la santidad. Estos quizás estén muy arriba en ortodoxia, pero estarán muy abajo en la condenación, pues «detienen la verdad con injusticia». Hay otros que se han esforzado en busca de la santidad, pero han negado la fe, a semejanza de los fariseos de la antigüedad, de quienes el Maestro dijo que eran «sepulcros blanqueados». Debemos tener fe, pues ella es el fundamento, pero debemos también tener santidad de vida porque la santidad es el edificio. ¿De qué le sirven al hombre, en días de tormenta, los simples cimientos de un edificio? ¿Puede refugiarse en ellos? Lo que él necesita es una casa que lo proteja, la que, a su vez, tenga sólidos cimientos. Así también nosotros necesitamos el edificio de la vida espiritual si queremos tener fortaleza en el día de la duda. Pero no procures una vida santa sin fe, pues eso sería como levantar una casa que puede dar un abrigo permanente, por no estar fundada sobre una roca. Pongamos juntas la fe y la vida, y ellas, a semejanza de los dos estribos de un arco, harán que nuestra piedad sea permanente. Así como la luz y el calor proceden del mismo sol, la fe y la vida están igualmente llenas de bendiciones; y, como los dos pilares del templo, están puestas para gloria y belleza. ¡Oh Señor!, danos hoy vida interior y ella se manifestará en lo exterior para tu gloria."
}
]