[
{
"mes":"septiembre",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 28-31",
"tituloDevocional":"No digas «¡Ay de mí!»",
"versiculoBaseDevocional":"¡Ay de mí, que peregrino en Mesech, y habito en las tiendas de Kedar! Salmo 120:5.",
"contenidoDevocional":"COMO cristiano tienes que vivir en medio de un mundo impío, y vale poco que grites; «¡Ay de mí!» Jesús no rogó que fueses quitado del mundo, y lo que él no pidió no debes tú desearlo. Es mucho mejor hacer frente a las dificultades con el poder del Señor, y glorificar a Dios con esa actitud. El enemigo está siempre observándote para descubrir alguna inconsistencia en tu conducta; sé muy santo, pues. Recuerda que los ojos de todos están sobre ti, y que se espera más de ti que de los otros hombres. Procura no dar motivo al reproche. Que tu bondad sea la única falta que ellos puedan hallar en ti. A semejanza de Daniel, ponlos en el trance de decir: «No hallaremos contra este Daniel ocasión alguna, si no la hallamos contra él en la ley de su Dios». Procura tanto ser útil como consecuente. Quizá digas: «Si estuviese en una posición más favorable podría servir a la causa del Señor, pero donde estoy no puedo hacer ningún bien». Cuanto más malas sean las gentes entre las cuales vives, tanto más necesitan de tus esfuerzos; cuanto más torcidas, tanto más necesitan ser enderezadas; y si son perversas tanto más necesario es que sus soberbios corazones se conviertan a la verdad. ¿Dónde tiene que estar el médico, sino donde hay muchos enfermos? ¿Dónde consigue el soldado el honor, sino en el más intenso fuego del combate? Y cuando te halles cansado de la lucha y del pecado que te circunda por todas partes, piensa que todos los santos soportaron la misma prueba. Ellos no fueron al cielo llevados en camas, y tú no tienes que esperar viajar más cómodamente que ellos. Ellos tuvieron que arriesgar sus vidas hasta la muerte en los altos lugares del campo de batalla, y tú no serás coronado si no sufres trabajos como fiel soldado de Jesucristo. Por lo tanto, «estad firmes en la fe, portaos varonilmente y esforzaos»."
}
]