[
{
"mes":"septiembre",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"Daniel 10-12",
"tituloDevocional":"No decepcionemos a tan buen Padre",
"versiculoBaseDevocional":"Traédmele. Marcos 9:19.",
"contenidoDevocional":"DESESPERADAMENTE el decepcionado padre se volvió de los discípulos al Maestro. Su hijo estaba en la peor condición posible, y todos los medios habían fracasado, pero el pobre niño fue pronto librado del maligno, cuando el padre, obedeció, con fe, el pedido de Jesús: «Traédmele». Los hijos son dones preciosos de Dios, pero nos producen muchas ansiedades. Pueden ser motivo de grande gozo o de grande amargura para sus padres; pueden estar llenos del Espíritu de Dios o  poseídos de un espíritu malo. En todos los casos, la Palabra de Dios nos da una receta para la cura de todos los males: «Traédmele». ¡Dios nos enseñe a elevar oraciones más agonizantes a favor de nuestros hijos mientras son pequeños! El pecado está en ellos, empecemos a atacarlo con oración. Nuestro clamor en favor de nuestros vástagos debiera preceder a los lamentos que anuncian su venida a este mundo de pecado. En los días de su juventud veremos tristes señales de aquel espíritu mudo y sordo, que ni orará rectamente ni oirá la voz de Dios al alma, pero aun en ese caso Jesús nos manda: «Traédmele». Cuando sean adultos, quizás se revuelquen en el pecado y echen espumarajos de enemistad contra Dios; entonces, cuando nuestros corazones estén quebrantados, recordemos la palabra del médico: «Traédmele». No debemos cesar de orar hasta que dejen de respirar. Ningún caso es irremediable mientras viva Jesús. El Señor algunas veces permite que los suyos sean puestos en un callejón sin salida para que conozcan por experiencia cuánto lo necesitan. Los hijos impíos, al mostrarnos nuestra impotencia contra la depravación de sus corazones, nos obligan a ir al Fuerte para adquirir fuerzas, y esto es para nosotros una gran bendición. Que la necesidad que experimentamos esta mañana, nos lleve, como una fuerte corriente, al océano del amor divino. Jesús puede quitar pronto nuestra aflicción; él se complace en confortarnos."
}
]