[
{
"mes":"septiembre",
"dia":"19",
"nombreDia":"",
"lecturaDiaria":"Esdras 4-6, Salmo 137",
"tituloDevocional":"Pidiéndole supla todo aquello que nos falta",
"versiculoBaseDevocional":"La libertad con que Cristo nos hizo libres. Gálatas 5:1.",
"contenidoDevocional":"ESTA «libertad» nos da libre acceso a la constitución del cielo, que es la Biblia. Creyente, aquí tienes un pasaje selecto: «Cuando pasares por las aguas, yo seré contigo». Tú tienes acceso a esa promesa. Aquí tienes otro: «Los montes se moverán y los collados temblarán; mas no se apartará de ti mi misericordia». Tú tienes acceso a esta otra promesa. Tú eres un huésped bienvenido en la mesa de las promesas. La Biblia es una caja fuerte llena de ilimitadas provisiones de gracia. Es el banco del cielo. Puedes sacar de allí, sin estorbo ni obstáculo, cuando te plazca. Ven con fe a participar de todas las bendiciones del pacto y serás bienvenido. Ninguna de las promesas de la Palabra te será negada. Haz que esta libertad te consuele cuando estés pasando por las profundidades de la tribulación, te anime en la aflicción y sea tu solaz en la angustia. Esta libertad es la prenda de amor que te otorga tu Padre. Tú tienes acceso a ella siempre. También tienes libre acceso al trono de la gracia. Tener acceso al Padre Celestial es privilegio del creyente. Cualesquiera sean nuestros deseos, nuestras dificultades, nuestras necesidades, tenemos libertad de presentar todo delante de él. No importa si hemos pecado mucho, podemos pedirle perdón y esperarlo. No importa si somos muy pobres; podemos pedirle que, de acuerdo con su promesa, nos supla todo lo que nos falta. Tenemos permiso de acercarnos a su trono en todo tiempo: a medianoche o a mediodía. ¡Oh creyente!, ejerce tus derechos y goza de tus privilegios. Tienes libre acceso a todo lo que está atesorado en Cristo: sabiduría, justicia, santificación y redención. No importa cuál sea tu necesidad, pues hay en Cristo abundantes provisiones para ti. ¡Oh, qué libertad es la tuya! Libertad de la condenación, libertad de gozar las promesas, libertad de acercarte al trono de la gracia, y, por fin, libertad para entrar en los cielos."
}
]