[
{
"mes":"septiembre",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"Nehemías 6-7",
"tituloDevocional":"Nuestra herencia, los consuelos del Espíritu",
"versiculoBaseDevocional":"Bienaventurado tú, oh Israel, ¿quién como tú, pueblo salvo por Dios? Deuteronomio 33:29.",
"contenidoDevocional":"EL que afirma que el cristianismo hace miserables a los hombres, demuestra que lo desconoce enteramente. ¡Es, en verdad, extraño que nos haga miserables, si consideramos la alta posición a la cual nos eleva! El nos hace hijos de Dios. ¿Crees tú que Dios ha de dar a sus enemigos toda su felicidad, y reservará para su propia familia todo el dolor? ¿Tendrán sus enemigos alegría y gozo y los nacidos en su casa heredarán aflicción y desdicha? ¿El pecador que no conoce a Cristo se tendrá por rico y feliz, y nosotros iremos lamentándonos como si fuéramos miserables mendigos? ¡No! Nosotros nos gozaremos en el Señor siempre, y nos gloriaremos en nuestra herencia, pues nosotros «no hemos recibido el espíritu de servidumbre para estar otra vez en temor; mas hemos recibido el espíritu de adopción, por el cual clamamos: Abba, Padre». La vara de la disciplina tiene que estar sobre nosotros en cierta proporción, pues ella nos trae dulces frutos de justicia. De modo que, con la ayuda del divino Consolador, nosotros, «el pueblo salvado por el Señor», nos gozaremos en el Dios de nuestra Salvación. Nosotros nos hemos desposado con Cristo. ¿Permitirá el sublime Esposo que su esposa se consuma en un constante dolor? Nuestros corazones están unidos a él; nosotros somos sus miembros, y aunque por un tiempo suframos, como una vez sufrió nuestra Cabeza, sin embargo, aun ahora somos bendecidos en él con toda bendición espiritual. Tenemos las arras de nuestra herencia en los consuelos del Espíritu, que no son pocos ni insignificantes. Herederos de gozo sempiterno, gustamos anticipadamente de nuestra porción. Hay destellos de esa luz de gozo que nos anuncian el amanecer de nuestro eterno día. Nuestras riquezas están allende el mar; nuestra ciudad de sólidos fundamentos está de la otra parte del río."
}
]