[
{
    "numero":12,
    "titulo":"CADENA DE COROS #12",
	"versos": [
		"ES JESÚS EL LIRIO",                                                                                         
                                                       
		"Es Jesús el lirio de los valles,",                                                                                          
		"es Jesús la rosa de Sarón",                                                                                  
		"como el lirio entre los espinos",                                                                                         
		"así es su amor contigo pecador,",                                                                                         
		"//nosotros le alabamos con cánticos celeste",                                                                                         
		"y les invitamos que vengan a cantar.//",
                                                      
		"Es la voz que clama en el desierto",                                                                                        
		"aparejad el camino del Señor, y también",                                                                                          
		"endereza sus veredas predicaba San Juan",                                                                                         
		"en el desierto,",                                                               
		"//y les bautizaba para arrepentimiento",                                                                                         
		"para remisión de todos sus pecados.//",                                                                                           
        
		"ESTE ES EL CRISTO QUE YO PREDICO",                                                                                         
        
		"Este es el Cristo que yo predico, y no me canso de predicar.",                                                                                          
		"El sana a los enfermos hecha fuera demonios, y calma la tempestad.",
		"Y yo le alabare, y yo le alabare, Y yo le alabare, Diciendo gloria a Dios.",                                                                                              
        
		"MIS PECADOS SON BORRADOS YA",
        
		"Mis pecados son borrados ya",
		"Mis pecados son borrados ya",                                                                                         
		"Mi Jesús los sepultó en la más profunda mar",
		"Mis pecados son borrados ya",
		
		"CUANDO LOS SANTOS MARCHEN",
		
		"Cuando los santos marchen ya hacia la patria",
		"celestial Señor yo quiero estar alla cuando los",                                                                                          
		"santos marchen ya.",                                                           
		"//Cuando a Cristo aclamen rey//",  
		"Señor yo quiero estar allá cuando a Cristo aclamen rey.",
		
		"EL SEÑOR LA VICTORIA HA DADO YA",
		
		"//El Señor la victoria ha dado yá//", 
		"Si yo espero en Él, mis batallas peleará.",                                                                                         
		"El Señor la victoria ha dado yá//",
		"Ellos confían en carros aquellos en caballos",                                                                                         
		"Nosotros en Jehová tenemos memoria.",
		"Ellos flaquean y caen, nosotros nos levantamos,",                                                                                         
		"Nos levantamos y estamos en pie.//",
		
		"HAY VIDA",
		
		"//Hay vida, hay vida en Jesús Hay vida, hay vida en Jesús",                                                                                         
		"Yo voy a morar a la patria celestial, Porque hay vida hay vida en Jesús.",                                                                                         
		"Hay gozo, hay gozo en Jesús Hay gozo, hay gozo en Jesús",                                                                         
		"Yo voy a morar a la patria celestial, Porque hay, gozo hay gozo en Jesús.",
		
		"TU MISERICORDIA",
		
		"//Tu misericordia es mejor que la vida//", 
		"Mis labios te alabarán, así mi vida te bendecirá",
		"En tu nombre mis manos alzaré",                                                                   
		"//Alzaré mis manos en tu nombre Señor//",                                                                                         
		"Mis labios te alabarán y así mi vida te bendecirá",
		"En tu nombre mis manos alzaré.",
		
		"TU ERES EL ALFARERO",
		
		"Tu eres el alfarero que con tus manos me has transformado //", 
		"Y mientras pasan los días pasan los años más te venero//",                                                                                    
		"Quiebra mi cántaro, rompe mi copa, llena mi vida y hazla de nuevo //",
		
		"SI EN VERDAD ERES SALVO",
		
		"Si en verdad eres salvo di… (Amén) …Amén!",                                                                                         
		"Si en verdad eres salvo di… (Amén) …Amén!",                                                                                         
		"Si en verdad eres salvo testifica con tu vida",                                                                                         
		"Si en verdad eres salvo di… (Amén) …Amén!",
		
		"VEN ESPÍRITU DIVINO",
		
		"//Ven, ven, ven, espíritu divino ven, ven, ven, acércate a mí.//",
		"//Apodérate, apodérate, apodérate de todo mi ser.//",
		
		"RESPLANDECE",
		
		"Resplandece pues ha venido tu luz", 
		"Resplandece pues ha venido tu luz",                                                                                        
		"La gloria de Jehová ha nacido",                                                                                    
		"La gloria de Jehová está aquí",                                                                                       
		"La gloria de Jehová ha venido sobre ti" 
    ]
 }
]