[
{
    "numero":13,
    "titulo":"CADENA DE COROS #13",
	"versos": [
		"MIRA CUAL AMOR",
		
		"// Mira cual amor nos ha dado el Padre,",
		"que seamos hechos los hijos de Dios. //",
		
		"// Por eso el mundo ya no nos conoce,",
		"porque a El tampoco no le conoció. //",
		
		"// Mira pecador sí no te arrepientes",
		"de seguro al cielo no podrás entrar. //", 
		"// Porque el señor ha dicho en su palabra,",
		"alma que pecare esa morirá. //",
		
		"EL AMOR DE DIOS",
		
		"/// El amor de Dios es maravilloso. ///",
		"Cuan grande es el amor de Dios.", 
		"Es tan ancho que no puedo estar afuera de El,",
		"es tan alto que no puedo estar arriba de El,",
		"tan profundo que no puedo estar abajo de El,",
		"tan grande es el amor de Dios.",
		
		"ALLA EN EL MONTE HOREB",
		
		"// Allá en el monte Horeb la zarza ardía. //",
		"Moisés quería saber porque la zarza ardía,",
		"y no se consumía, quería saber; //",
		
		"// Del cielo oyó una voz, que le decía //",
		"// Quita, quita, quita las sandalias de tus pies,",
		"porque el lugar donde andas Santo es. //",
		
		"LA GLORIA DE JEHOVÁ", 
		
		"La gloria de Jehová cayó en el Sinaí,",
		"y aquel monte temblaba, porque Dios estaba allí. //",
		"Dios estaba allí", 
		"// Y aquel monte temblaba, porque Dios estaba allí. //", 
		
		"MI ALMA VOLARÁ", 
		
		"// Mi alma volará! al son de la trompeta, mi alma volará //",
		"// Jesús viene en las nubes a su Iglesia levantar,",
		"y el que no se prepare aquí se quedara. //",
		
		"VIENE YA", 
		
		"// Viene yá. // Mi Jesús viene yá, Viene yá.",
		"Por su pueblo que le ama en verdad,",
		"en las nubes mi Jesús viene ya.",
		
		"VEN A LA LUZ", 
		
		"// Ven a la luz que te da Jesús,",
		"ven a la luz que te da Jesús;",
		"y vivirás alá con El y para siempre tu no morirás. //",
		
		"ESTE ES EL CRISTO", 
		
		"Este es el Cristo que yo predico",
		"y no me canso de predicar,",
		"El sana a los enfermos, hecha fuera demonios,",
		"calma los vientos y la tempestad.", 
		"// Y yo le alabaré. //",
		"// Y yo le alabaré diciendo gloria a Dios. //" 		 	
    ]
 }
]