[
{
	"numero":9,
	"titulo":"LA DISCIPLINA PARA ENFRENTAR LAS TENTACIONES",
	"objetivo":"Ayudar al nuevo cristiano a discernir la tentación y como vencerla.",
	"introduccion":"Dijo Martín Lutero “No podemos evitar que los pájaros vuelen sobre nuestra cabeza, pero si podemos evitar que hagan su nido en ella”. “No podemos evitar la tentación, pero si podemos evitar ser arrastrados por ellas”. LA TENTACIÓN ES LA PRESIÓN INICIAL QUE SIENTE UNA PERSONA PARA COMETER PECADOS.",
	"contenido":
	[
		"TTTentaciones",
		
		"a) No son pecado (Santiago 1: 14 – 15)",
		"b) Se pueden enfrentar(1ª Corintios 10: 13)",
		"c) Tienen tres fuentes: Satanás, Carne, Mundo",
		
		"TTI. Fuentes de Tentación.",
		
		"ST1) Satanás.",
		"Claramente se muestra en las Escrituras que es la fuente de la tentación al pecado. Desde el primer libro (Génesis) hasta el último (Apocalipsis) vemos a Satanás obrando para engañar y tentar a la gente para el pecado. Un nuevo cristiano no está inmune de esta amenaza. Debe hacérsele ver las trampas de Satanás. Los siguientes versículos son de ayuda en este punto (Génesis 3: 1 – 5; 1ª Pedro 5: 8 y Apocalipsis 20: 1 – 3).",
		"ST2) La Carne",
		"Esta fuente se refiere a la antigua naturaleza humana dentro de ti. Esta vieja naturaleza del cristiano pelea a lo largo de toda la vida con la nueva naturaleza espiritual, tratando de conseguir que el cristiano caiga en los viejos hábitos de la vida y se haga egoísta. El nuevo creyente debe aprender a esperar tentaciones de esta fuente y como afrontarlas. Los siguientes versículos identifican esta fuente: (Romanos 8: 5 – 13 y Gálatas 5: 16 – 26).",
		
		"ST3) El Mundo",
		"Esta fuente de tentación implica los sutiles intentos de adaptar a un cristiano a las actitudes y atmósfera de su ambiente. Estas son las tentaciones que vigilar: Seguridad en las posesiones y logros; visión de la vida al margen de una relación vital con Dios; otras ideas que surgen de una sociedad impía y caída. El nuevo creyente debe estar alerta a estas tentaciones y afrentarlas. Los siguientes versículos identifican esta fuente: (Juan 16: 33; Romanos 12: 2; 1ª Timoteo 6: 10 y 1ª Juan 2: 15).",
		
		"¿Cuál debe ser la actitud del cristiano en contra de estas fuentes peligrosas?",
		"* Satanás. Santiago 4: 7",
        "* La Carne. Gálatas 5: 16",
        "* El Mundo. 1ª Juan 2: 15",
        
        "TTII. Condiciones para la Victoria.",
        
        "ST1) Estar Alerta.",
        "En muchos casos, el creyente es derrotado porque no está alerta a la posibilidad de la tentación. El cristiano vive desprevenido de dos maneras: Se considera que es inmune a ser tentado o que puede enfrentar en sus posibilidades con éxito cualquier tentación. Sea vigilante (1ª Pedro 5: 8; Apocalipsis 3: 2).",
        "ST2) Ser Lleno del Espíritu Santo.",
        "Un cristiano nunca puede derrotar a la tentación con éxito por su propia fuerza. Es mediante el poder del Espíritu Santo que la victoria llega a ser posible. (Hechos 1: 8; Efesios 5: 18).",
        "ST3) Conociendo las guías Bíblicas de liberarse.",
		"En 1ª Corintios 10: 13 se declara que con toda tentación, Dios promete un medio de liberarnos por el cual podemos ganar la victoria. Dos importantes (Escapes) Bíblicos son los siguientes:",
		"a) Pasiones juveniles: Huye de ellas, corre por tu vida, serás incapaz de luchar contra ellas. (2ª Timoteo 2: 22).",
		"b) Argumentos satánicos: Rechazarlos descansando en la Palabra de Dios. (Mateo 4: 1 – 11).",
		"Ayuda al nuevo cristiano a descubrir “Escapes” Bíblicos adicionales para tentación.",
		"ST4) La Oración.",
        "La oración juega un importante papel para alcanzar la victoria en la lucha contra la tentación. La Biblia manda claramente que oremos por nuestra victoria personal. (Mateo 26: 41; Marcos 14: 38)."
	],
	"tareas":[
		"1) Para leer: SANTIAGO Capítulos del 1 al 5.",
		"2) Para Memorizar: SANTIAGO 1: 12.",
		"3) Para hacer: En un cuaderno de notas haga una lista de formas Bíblicas de evadir la tentación." 
	]
}
]