[
{
	"numero":8,
	"titulo":"LA DISCIPLINA EN LA FAMILIA CRISTIANA",
	"objetivo":"Ayudar al nuevo hermano a comprender las normas establecidas por Dios para la Familia Cristiana.",
	"introduccion":"¿De dónde proviene la familia y para qué existe? ¿Cuáles son sus orígenes y propósitos? ¿Quién y para qué creó la familia? ¿Cuáles son los principios de relaciones que deben ser observados por cada uno de los miembros en una familia? La Biblia nos da las siguientes respuestas.",
	"contenido":
	[
		"TTI. La Familia es de Origen Divino.",
		"Lo primero que la Biblia nos enseña es que la familia proviene de Dios. No es creación humana. Cada uno de sus miembros fueron creados por Dios mismo, para una vida en conjunto. Tres verdades se establecen aquí:",
		"1) Dios creó al hombre y la Mujer a su propia imagen. (Génesis 1: 26 – 27).",
		"2) Dios creó a la humanidad de tal forma que tanto el hombre como la mujer necesitasen el compañerismo mutuo (Génesis 2: 18).",
		"3) Dios mismo formó la primera unidad familiar (Génesis 2: 21 – 22).",
		
		"TTII. La Familia es de Propósitos Divinos.",
		"Si Dios mismo creó a los miembros de la familia, y Él mismo fundó la primera unidad familiar, ¿No tendría Él sus propósitos? Asuntos de vital importancia como los siguientes son establecidos en la Biblia:",
		"1) Compañerismo y satisfacción emocional en los cónyuges (Génesis 2: 24).",
		"2) Procreación como propósito básico para la familia (Génesis 1: 28; Salmos 127: 3 – 5).",
		"Cuidado y provisión son parte de los propósitos básicos de Dios para la familia (1ª Timoteo 5: 8).",
		
		"PARA DIALOGAR:",
		"A su parecer ¿Por qué la familia como una institución se desintegra cada día en nuestra sociedad? ¿Cómo podemos los cristianos colaborar con este problema de la sociedad?",
		
		"TTIII. La Biblia contiene direcciones importantes para las relaciones Familiares.",
		"Uno de los secretos de la felicidad familiar es aprender a vivir en armonía. Esto se hace más difícil debido a las muchas voces que se oyen hoy en día en relación a como actuar en la familia. Sin embargo los propósitos de Dios no han cambiado. La Biblia nos enseña los medios por los cuales lograr todo esto.",
		"ST1) Relación entre el Esposo y la Esposa.",
		"a) La relación matrimonial debe caracterizarse por una sumisión mutua y voluntaria, además del respeto y confianza entre ambos (Efesios 5: 21).",
		"b) Fidelidad es responsabilidad de ambos cónyuges (Hebreos 13: 4).",
		"c) La relación de la esposa con su esposo: Debe amarlo (Tito 2: 4 – 5), Debe respetar su liderazgo (Efesios 5: 22 – 23). Es un verdadero misterio, pero es algo fundamental en el plan de Dios para el ajuste adecuado de la familia; hemos de recordar que esto es voluntario por parte de la esposa. La Escritura nunca hace de la esposa una esclava del marido.",
		"d) La relación del esposo para con la esposa: Debe amarla (Efesios 5: 25 – 28 y 33) debe dedicarse a ella (Efesios 5: 31), debe ser considerado con ella (1ª Pedro 3: 7), cuando el esposo actúa hacia la esposa como Cristo actúa hacia la Iglesia, la vida familiar funciona mejor y produce los frutos gloriosos que el Señor mismo diseño en su Plan Maestro para las relaciones familiares. La tendencia del esposo de ser agresivo afecta las relaciones familiares.",
		
		"PARA DIALOGAR:",
		"¿Cuál cree usted que es la causa de que un gran porcentaje de esposos no gozan de una buena armonía conyugal?",
		
		"ST2) Relación de Padre a Hijos.",
		"a) Responsabilidad de Educar e instruir a los hijos proporcionándoles ejemplo digno de ser imitado (Proverbios 22: 6; Deuteronomio 6: 6 – 7)",
		"b) Necesidad de disciplinar a los hijos con amor (Efesios 6: 4; Colosenses 3: 21).",
		"ST3) Relaciones de Hijos a Padres.",
		"Debe honrar a sus padres (Éxodo 20: 12), deben obedecer a sus padres (Efesios 6: 1), deben aprender de sus padres (Proverbios 1: 8), deben proveer a las necesidades de sus padres (1ª Timoteo 5: 4).",
		
		"PARA DIALOGAR:",
		"¿Por qué en muchos casos los hijos se revelan con los padres?"
	],
	"tareas":[
		"1) Para leer: EFESIOS Capítulos del 1 al 6.",
		"2) Para Memorizar: EFESIOS 5: 31.",
		"3) Para hacer: Tenga un diálogo con los miembros integrantes de su familia y propóngase como meta vivir de acuerdo a éstos principios Bíblicos para gozar de una verdadera armonía familiar."
	]
}
]