[
{
	"numero":6,
	"titulo":"LA DISCIPLINA EN LA MAYORDOMÍA",
	"objetivo":"Ayudar a comprender al nuevo cristiano, que Jesucristo es nuestro dueño y que Él tiene derecho a todo, sobre nosotros, y sobre lo que tenemos.",
	"introduccion":"El mayordomo de una hacienda tiene mucha responsabilidad. Se le ha confiado la propiedad de otro y él la tiene que manejar para beneficio del dueño. Nosotros también somos mayordomos. Todo lo que está en nuestro medio es de Dios. El nos lo ha confiado provisionalmente y nos ha dado instrucciones definidas sobre su uso. No somos dueños (1ª Timoteo 6: 7).",
	"contenido":
	[
		"“Mayordomía Cristiana: Es el manejo y cuidado de las cosas que pertenecen a Dios”.",
        
        "TTI. Derechos de Propiedad que Dios tiene sobre nosotros.",
        
        "ST1) Derecho en Virtud de la Creación.",
        "Dios es el dueño de nuestro ser y de todo cuanto existe en el mundo, porque lo ha creado para su propio uso (Salmos 24: 1 – 2; Colosenses 1: 16; Isaías 43: 7).",
        
        "ST2) Derecho en Virtud de la Providencia.",
        "Sin la providencia de Dios, no podríamos vivir ni un instante. El nos da el aire que respiramos y la fuerza para trabajar. El hombre puede sembrar, pero es Dios quién lo hace crecer y producir fruto. Dios es dueño de nuestro ser por cuanto provee para nuestra existencia (Hechos 17: 25 – 28).",
        
        "ST3) Derecho en Virtud de la Redención.",
        "Dios creó al hombre para su propia gloria. El hombre debía servirle y gozar de su bondad y amor. Pero el pecado de nuestros primeros padres los separó de Dios y encaminó a toda la humanidad hacia la perdición. Para liberarnos de la ruina, Cristo dio su vida por nosotros, nos redimió, esto quiere decir que nos compró de nuevo. Ahora pertenecemos a Dios por sus derechos de redención (1ª Pedro 1: 18 – 19; Tito 2: 14; 1ª Corintios 6: 19 – 20).",
        
        "PARA DIALOGAR:",
        "¿Qué es lo mejor que puede hacer el hombre en respuesta a los derechos de la propiedad que Dios tiene sobre él?",
        
        "TTII. La Propiedad de Dios que debemos Administrar.",
        "Los bienes que administramos no son todos materiales. Entre los bienes que nos ha confiado están el tiempo, los talentos, el dinero, el cuerpo y las demás bendiciones, etc. ¿Qué hacemos con estas riquezas? ¿Las invertimos bien para adelantar la causa del dueño? O ¿Las tratamos como si fueran propiedad nuestra?",
		
		"ST1) El Cuidado del Cuerpo.",
		"La Biblia nos manda amar a Dios con todas nuestras fuerzas es decir, debemos mostrarles nuestro amor con los hechos, empleando nuestras fuerzas físicas para su gloria, si por algún vicio, o por nuestros descuidos debilitamos el cuerpo, le estamos defraudando a Dios sus derechos. El cuerpo ya no es nuestro, sino del Señor (1ª Corintios 6: 19 – 20; Romanos 12: 1). ¿Cómo podemos ocupar nuestro Cuerpo para Dios?",
		
		"ST2) EL Cuidado de la Mente.",
		"Nuestra mente es como un campo que cultivar. Tal como el agricultor labra y abona la tierra para que produzca en abundancia, tenemos que desarrollar nuestras facultades mentales para hacerla producir buena cosecha (Romanos 12: 2; Filipenses 4: 8; 2ª Corintios 10: 5). ¿Cómo podemos cultivar nuestra Mente?",
		
		"ST3) Administrando los Talentos.",
		"Entre los bienes que Dios nos ha dado se encuentran talentos o capacidades. Los hemos recibido de Dios para ponerlos al mejor uso posible para su gloria y para el bien de la humanidad (Mateo 25: 14 – 18).",
		
		"ST4) Nuestro Tiempo.",
		"¿Qué quiere decir el “entregar la vida a Cristo”? ¿Acaso no sería poner nuestro tiempo a su disposición? (Efesios 5: 15 – 16). Es nuestra responsabilidad planear nuestros días para sacar el mejor provecho posible de cada hora (Juan 9: 4).",
		
		"ST5) Nuestro Dinero.",
		"El buen mayordomo pone mucho esmero en las cuentas y no confunde lo del dueño con lo propio. Rinde cuentas cabales al dueño con todo lo que pasa por sus manos. Por eso debemos apartar una parte de lo que Dios nos ha dado y usarlo para bien de su obra (2ª Corintios 9: 6 – 7; Malaquías 3: 10) Ofrendas y Diezmos son para Dios."
	],
	"tareas":[
		"1) Para leer: ROMANOS Capítulos del 10 al 15.",
		"2) Para Memorizar: ROMANOS 12: 1.",
		"3) Para hacer: Haga un plan de cómo administrar su tiempo diario, hágalo por escrito, pida la colaboración de su instructor espiritual."
	]
}
]