[
	{
		"numero":2,
		"titulo":"LA DISCIPLINA DEL CRECIMIENTO CRISTIANO",
		"objetivo":"Descubrir los medios para poder crecer en la vida Cristiana.",
		"introduccion":"Dios quiere que la vida que Él da al cristiano, él desarrolle y madure, a igual que un niño crece, el cristiano necesita cuatro cosas para crecer espiritualmente: alimentación, respiración, ejercicio y cuidado.",
		"contenido":
		[
			"TTI. Su Alimentación es la Biblia.",
			
			"La nueva vida necesita alimentarse con la Palabra de Dios. Si una persona no toma alimento se pone débil o enferma. Los alimentos le fortalecen. Lo que da salud y fuerza al cristiano es la palabra de Dios. De acuerdo a las siguientes citas Bíblicas ¿Qué hace la palabra de Dios en el Cristiano?",
			"a) Mateo 4:4.",
			"b) 1ª Pedro 2:2.",
			"c) Salmo 119: 9.",
			
			"TTII. Su Respiración es la Oración.",
			
			"La nueva vida del cristiano necesita respirar bien por medio de la oración. Orar es sencillamente hablar con Dios. En la oración el cristiano le cuenta a Dios lo que esta en su corazón y recibe consuelo y fortaleza de Dios. El primer aspecto de la oración es como el acto de exhalar (Sacar fuera) y el segundo como el de inhalar (Absorber). Al orar contamos a Dios lo que hay en nuestro corazón.",
			"a) Nuestro Pecado (Confesión), 1ª Juan 1:9.",
			"b) Nuestros Problemas (Petición), Filipenses 4:6.",
			"c) Nuestra Gratitud (Acción de Gracias), Efesios 5:20.",
			
			"TTIII. Su Ejercicio es el Servicio.",
			
			"La nueva vida del cristiano necesita ejercitarse en servicio al Señor. El niño que no mueve los músculos es un niño raquítico o enfermizo.",
			
			"El cristiano que no usa sus capacidades para servir al Señor es un cristiano débil. Para crecer bien necesita ser activo en servir a Dios. ¿Cómo puede el creyente servir al Señor?",
			"a) Hablando a otros del Evangelio. (Filipenses 2: 22).",
			"b) Ayudando a otros en sus necesidades (Gálatas 5: 13).",
			"c) Cumpliendo su parte en la Iglesia (Romanos 12: 6 – 8).",
			
			"TTIV. Su Cuidado es la Iglesia.",
			
			"La nueva vida necesita el cuidado que provee la Iglesia. Como un niño necesita el cuidado y la orientación de personas mayores, así el creyente necesita apoyo y consejo de otros hermanos. La Iglesia local ha sido puesta por Dios para llenar esa necesidad. ¿Cómo ayuda la Iglesia al cristiano? (Hechos 2: 42).",
			"a) Allí recibe enseñanza de la Biblia.",
			"b) Allí tiene apoyo de otros hermanos.",
			"c) Allí se acerca a Dios en oración."
		],
		"tareas":[
			"1) Para leer: San JUAN Capítulos del 7 al 12.",
			"2) Para Memorizar: JUAN 15:7.",
			"3) Para hacer: Ore por un amigo suyo y visítelo llevándole algún folleto evangelístico. (Solicítelo al Instructor)."
		]
	}
]