[
{
"mes":"abril",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"Jueces 19-21",
"tituloDevocional":"Salgamos pues a él fuera del campamento",
"versiculoBaseDevocional":"Salgamos pues a él fuera del campamento. Hebreos 13:13.",
"contenidoDevocional":"JESÚS, llevando su cruz, salió para sufrir fuera de la puerta. El motivo porque el cristiano debe dejar el real del pecado y de la religión del mundo, no es su deseo de ser raro, sino porque Jesús lo hizo así, y porque los discípulos siguieron en esto a su Maestro. Cristo no era de este mundo. Su vida y su testimonio fueron una protesta constante contra la conformidad con el mundo. Nunca existió un amor tan inmenso por los hombres como el de Cristo; a pesar de eso, él era apartado de pecadores. De la misma manera el pueblo de Dios debe \"salir a él\"; debe tomar su posición \"fuera del real\", como testigo de la verdad. Los creyentes tienen que estar preparados para andar por la senda recta y angosta; deben tener corazones osados, resueltos y llenos de coraje, que en primer lugar amen a Cristo, y después a su verdad; además tienen que amar a Cristo y a su verdad más que cualquier otra cosa. Jesús quisiera tener a su pueblo \"fuera del real\" para santificarlo. No puedes crecer en la gracia mientras andes en conformidad con el mundo. La vida de separación quizás sea una senda dolorosa, pero es la calzada de seguridad. Y, aunque la vida separada pueda costar muchas angustias, y presentar cada día una batalla, sin embargo es, después de todo, una vida feliz. No hay gozo que sobrepuje al gozo del soldado de Cristo. Jesús se revela tan bondadosamente y da un refrigerio tan agradable que el soldado siente más calma y paz en su día de batalla que los otros en sus días de reposo. La calzada de la santidad es la calzada de la comunión. Si la gracia divina nos capacita para seguir firmemente a Cristo \"fuera del real\", esperamos ganar la corona. La corona de gloria seguirá a la cruz de separación. La afrenta de un momento será bien recompensada con el honor eterno. Un poco de testificación no parecerá nada, cuando estemos \"para siempre con el Señor\"."
}
]