[
{
"mes":"abril",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"1 Crónicas 6",
"tituloDevocional":"Jehová, Rey eterno y perpetuo",
"versiculoBaseDevocional":"Jehová, Rey eterno y perpetuo. Salmo 10:16.",
"contenidoDevocional":"JESUCRISTO no es un despótico demandante de derecho divino, sino real y verdaderamente el Ungido del Señor. «Le ha placido al Padre que en él habitase toda la plenitud». Dios le ha dado todo poder y autoridad. Como Hijo del hombre es ahora «cabeza sobre todas las cosas de la Iglesia», y reina en el cielo, en la tierra y en el infierno con las llaves de vida y muerte puestas en su cinto. Ciertos príncipes se han complacido en llamarse a sí mismos reyes por voluntad popular y, ciertamente, nuestro Señor Jesucristo es tal en su Iglesia. Si se votara para determinar si Jesús debe ser rey en la Iglesia, todo corazón creyente lo coronaría. ¡Oh si lo coronáramos más gloriosamente de lo que lo hacemos! Ningún sacrificio que glorifique a Cristo debiera considerarse superfluo. Sufrir debiera ser un placer; y perder, ganancia, si con ello pudiéramos ceñir sus sienes con coronas más lucientes, presentándolo más glorioso a los ojos de los hombres y de los ángeles. Sí, él reinará. ¡Viva el Rey! ¡Salve, Rey Jesús! Salid, almas vírgenes que amáis a vuestro Señor, inclinaos a sus pies, sembrad sus sendas con los lirios de vuestro amor y las rosas de vuestra gratitud. «Sacad la diadema real y coronadle Señor de todo». Además, nuestro Señor Jesús es Rey en Sión por derecho de conquista. El ha tomado por asalto y llevados los corazones de su pueblo, y ha muerto a los enemigos que lo tenían en cruel esclavitud. En el Mar Rojo de su propia sangre nuestro Redentor ahogó al Faraón de nuestros pecados. ¿No será él Rey en Jeshurun? El nos ha librado del yugo de hierro y de la gravosa maldición de la ley. ¿No será coronado Libertador? Nosotros somos su porción que él arrebató de la mano de los amorreos con su espada y con su arco. ¿Quién arrebatará su conquista de sus manos? ¡Salve, Rey Jesús!, nosotros alegremente reconocemos tu pacífico gobierno. Gobierna, pues, en nuestros corazones para siempre, cariñoso Príncipe de Paz."
}
]