[
{
"mes":"abril",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"1 Samuel 18-20, Salmos 11 y 59",
"tituloDevocional":"Mi amado es para mí un manojito de mirra",
"versiculoBaseDevocional":"Mi amado es para mí un manojito de mirra. Cantares 1:13.",
"contenidoDevocional":"LA mirra bien puede ser elegida como la figura de Jesús por su preciosidad, su perfume, su gusto, sus cualidades con el sacrificio. Pero, ¿por qué se le compara a un \"manojito\" de mirra? En primer  lugar, por su abundancia. Jesús no es una ramita de mirra, sino un cesto lleno; no una simple flor sino un manojo. Hay en Cristo lo suficiente para todas mis necesidades; que no demore yo en valerme de él. Nuestro bien amado es comparado además a un manojo, por su variedad. Hay en Cristo no sólo la \"una cosa necesaria\", sino que \"en él habita toda la plenitud de la divinidad corporalmente\"; cada una de las cosas necesarias están en él. Considera a Jesús en sus diferentes caracteres y verás una maravillosa variedad: Profeta, Sacerdote, Rey, Esposo, Amigo, Pastor. Considéralo en su vida, en su muerte, en su resurrección, en su ascensión y en su segunda venida; míralo en su virtud, en su mansedumbre, en su negación de sí mismo, en su amor, en su debilidad, en su verdad, en su justicia; en cualquier cosa es un manojo de preciosidad.  Jesús es un manojo de mirra para preservación; no mirra suelta que cae al suelo o es pisoteada, sino mirra en manojo, para ser puesta en el estuche. Debemos estimarlo como el mejor tesoro; debemos apreciar sus palabras y sus mandamientos, y por fin, debemos guardar, como bajo llave, los pensamientos y conocimientos que nos dió; no sea que el diablo nos robe algo. Por otra parte, Jesús es un manojo de mirra, por su especialidad. El emblema sugiere la idea de gracia que distingue y discierne. Desde antes de la fundación del mundo, él fue apartado para su pueblo, y da su perfume sólo a los que entienden cómo entrar en comunión con él, para tener con él íntimas relaciones. ¡Oh, feliz el que puede decir: \"Mi amado es para mí un manojito de mirra!\""
}
]