[
{
"mes":"abril",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"Jueces 8-9",
"tituloDevocional":"Verá linaje, vivirá por largos días, y la voluntad de Jehová será en su mano prosperada",
"versiculoBaseDevocional":"Verá linaje, vivirá por largos días, y la voluntad de Jehová será en su mano prosperada. Isaías 53:10.",
"contenidoDevocional":"ABOGAD por el rápido cumplimiento de esta promesa, todos vosotros que amáis al Señor. Es trabajo fácil orar cuando estamos fundados y cimentados, en cuanto a nuestros deseos, en las promesas de Dios. ¿Cómo puede el que dio la palabra dejar de cumplirla? La inmutable veracidad no puede envilecerse con una mentira y la eterna fidelidad no puede degradarse con un olvido. Dios tiene que bendecir a su Hijo; su pacto lo obliga a ello. Lo que el Espíritu nos inspira a pedir por Jesús es lo que Dios decretó darle. Cuando ores a favor del reino de Cristo, deja que tus ojos contemplen el amanecer del bendito día, que se acerca, cuando el crucificado será coronado en el lugar donde los hombres lo rechazaron. Ten ánimo, tú, que con devoción trabajas y te afanas por Cristo con tan pobre resultado; no siempre será así. Mejores tiempos están delante de ti. Tus ojos no pueden ver el feliz futuro. Pide prestado el telescopio de la fe; limpia el vidrio para que no esté empañado con tus dudas; mira a través de él y contempla la gloria que se aproxima. Lector, permíteme preguntarte si haces de esto el objeto de tus constantes oraciones. Recuerda que el mismo Cristo que nos ordenó decir «danos hoy nuestro pan cotidiano», nos enseñó a decir primero «santificado sea tu nombre, venga tu reino, sea hecha tu voluntad, como en el cielo así también en la tierra». Que tus oraciones no sean todas hechas en relación con tus pecados, con tus necesidades, con tus imperfecciones, con tus pruebas, sino que suban por la estrellada escala hasta llegar a Cristo mismo, y entonces al acercarte al propiciatorio rociado con sangre, ofrece continuamente esta oración: «Señor, ensancha el reino de tu querido Hijo». Tal petición, fervientemente presentada, elevará el espíritu de todas tus devociones. Recuerda que demuestras la sinceridad de tu oración, trabajando para promover la gloria del Señor."
}
]