[
{
"mes":"abril",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"Jueces 13-15",
"tituloDevocional":"Al que no conoció pecado, hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en él",
"versiculoBaseDevocional":"Al que no conoció pecado, hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en él. 2 Corintios 5:51",
"contenidoDevocional":"ACONGOJADO cristiano, ¿por qué lloras? ¿Estás llorando tus propias corrupciones? Contempla a tu perfecto Señor, y recuerda que tú eres perfecto en él. En la presencia de Dios eres tan perfecto como si nunca hubieses pecado; sí, más que eso: El Señor, nuestra Justicia, puso sobre ti un vestido divino, de modo que tú tienes más que la justicia humana: tienes la justicia de Dios. ¡Oh tú que lloras por el pecado innato y por la depravación!, recuerda que ninguno de tus pecados te pueden condenar. Tú has aprendido a odiar el pecado; pero has aprendido también a conocer que el pecado no es tuyo, pues fue puesto sobre la cabeza de Cristo; tu crédito no está en ti mismo, sino en Cristo; tu aceptación no está en ti mismo, sino en tu Señor. Tú eres aceptado hoy con toda tu perversidad, como lo serás cuando estés delante de su trono, libre de toda corrupción. Yo te ruego que eches mano de esta preciosa verdad: perfección en Cristo, pues tú eres perfecto en él. Vestido con las vestiduras de tu Salvador, eres santo como él es Santo. \"¿Quién es el que condenará? Cristo es el que murió; más aún, el que también resucitó; quien además está a la diestra de Dios, el que también intercede por nosotros\". Cristiano, regocíjese tu corazón, pues eres muy aceptado en el Amado. ¿Qué tienes que temer? ¡Que siempre haya en tu rostro una sonrisa! Vive cerca de tu Maestro; vive en los suburbios de la Ciudad Celestial, pues pronto, cuando tu tiempo se haya cumplido, subirás adonde está tu Jesús, y reinarás a su diestra, como él ha vencido y está a la diestra de su Padre. Y todo esto porque Dios, \"al que no conoció pecado, hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en él\"."
}
]