[
{
"mes":"abril",
"dia":"19",
"nombreDia":"",
"lecturaDiaria":"1 Samuel 28-31, Salmo 18",
"tituloDevocional":"El Amén",
"versiculoBaseDevocional":"El Amén. Apocalipsis 3:14.",
"contenidoDevocional":"LA palabra Amén confirma solemnemente lo que ha sido dicho, y Jesús es el gran Confirmador. Inmutable para siempre es el Amén en todas sus promesas. Pecador, quisiera animarte en esta reflexión. Jesucristo dijo: «Venid a mí todos los que estáis trabajados y cargados y yo os haré descansar». Si tú vas a él, él dirá Amén en tu alma. Su promesa será fiel para ti. El dijo en los días de su carne: «La caña cascada no quebrará». ¡Oh tú, pobre, quebrantado y herido corazón; si vas a él, él te dirá Amén, amén que será real en tu alma como lo fue en centenares de casos en años idos! Cristiano, ¿no es reconfortante para ti saber que no hay una sola palabra salida de los labios del Salvador, de la que él se haya después retractado? Las palabras de Jesús permanecerán cuando el cielo y la tierra pasen. Si logras confiar sólo en la mitad de una promesa, la hallarás fiel. Cuidado, sin embargo, con las llamadas «promesas cercenadas», que destruyen mucho del aliento de la palabra de Dios. Jesús es Sí y Amén en todos sus ministerios. El fue sacerdote para perdonar y limpiar; y aún ahora es Sacerdote «Amén». El fue Rey para gobernar y reinar a favor de los suyos y para defenderlos con su poderoso brazo; y aún ahora es Rey Amén. El fue un profeta de la antigüedad para predecir las buenas cosas que habían de acontecer; y aún ahora sus labios son suaves y destilan miel, pues es un Profeta Amén. El es Amén en cuanto a los méritos de su sangre, es Amén en cuanto a su justicia. Aquel manto sagrado permanecerá hermoso y glorioso cuando la naturaleza decline. El es Amén en cada uno de los títulos que lleva. Es tu Esposo, que nunca entabla divorcio; tu Amigo, más conjunto que un hermano; tu pastor que estará contigo en el valle de la sombra de la muerte; tu Ayuda y tu Libertador; tu Castillo y tu Torre Alta; el Cuerno de tu fuerza, tu confianza, tu gozo, tu todo en todo y tu Sí y Amén en todo."
}
]