[
{
"mes":"abril",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Salmos 7, 27, 31 Y 34, 52",
"tituloDevocional":"Dios mío, Dios mío, ¿por qué me has dejado?",
"versiculoBaseDevocional":"Dios mío, Dios mío, ¿por qué me has dejado? Salmo 22:1.",
"contenidoDevocional":"CONTEMPLEMOS aquí al Salvador en la profundidad de sus aflicciones. Ningún otro lugar muestra tan bien las tribulaciones de Cristo como el Calvario, y ningún otro momento en el Calvario está tan lleno de agonía como aquel en que él exclamó: \"Dios mío, Dios mío, ¿por qué me has dejado?\" En este momento la debilidad física se unió a la aguda tortura mental por la vergüenza e ignominia que tuvo que gustar. Y para culminar la intensidad de sus sufrimientos, padeció una agonía espiritual que sobrepuja todo entendimiento, siendo ésta el resultado del apartamiento de la presencia de su Padre. Esta era la obscura medianoche de su horror; entonces fue cuando descendió al abismo del sufrimiento. Ningún hombre puede penetrar en el completo significado de estas palabras. Algunos de nosotros a veces podríamos gritar: \"Dios mío, Dios mío, ¿por qué me has dejado?\" Hay momentos cuando la brillantez de la sonrisa de nuestro Padre queda eclipsada por nubes y tinieblas, pero recordemos que Dios nunca nos deja. Con nosotros es ese un aparente abandono, pero con Cristo era un abandono real. Nos afligimos ante una breve separación del amor de nuestro Padre, pero, ¿quién podrá calcular cuán profunda fue la agonía que le causó a Jesús el real apartamiento del rostro de su Padre? En nuestro caso el clamor frecuentemente es dictado por la incredulidad; en su caso fue la expresión de un espantoso hecho, pues efectivamente Dios lo había dejado por un tiempo. ¡Oh, tú, alma pobre y angustiada, que viviste una vez a la luz del rostro de Dios, pero que ahora te hallas en tristeza!, no olvides que él no te ha dejado. Dios en las nubes es tan Dios nuestro como cuando alumbra en el esplendor de su gracia, pero ya que el solo pensamiento de que él nos haya dejado nos aflige, ¡qué habrá sido el dolor de nuestro Señor cuando exclamó: \"Dios mío, Dios mío, ¿por qué me has dejado?\"!"
}
]