[
{
"mes":"abril",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"Jueces 10-12",
"tituloDevocional":"Todos nosotros nos descarriamos como ovejas, cada cual se apartó por su camino: mas Jehová cargó en él el pecado de todos nosotros",
"versiculoBaseDevocional":"Todos nosotros nos descarriamos como ovejas, cada cual se apartó por su camino: mas Jehová cargó en él el pecado de todos nosotros. Isaías 53:6.",
"contenidoDevocional":"AQUÍ tenemos una confesión de pecado que es común a todos los elegidos de Dios. Ellos han caído y, por lo tanto, dicen al unísono desde el primero que entró en el cielo hasta el último que entrará allá: «Todos nosotros nos descarriamos como ovejas». La confesión, aparte de ser unánime, es también especial y particular: «cada cual se apartó por su camino». Hay una pecaminosidad peculiar en cuanto a cada uno de los individuos. Todos son pecadores, pero cada uno con un agravante no hallado en su prójimo. Esta es la señal del genuino arrepentimiento: que mientras este naturalmente se asocia con los otros penitentes, asume también una posición de soledad. «Cada cual se apartó por su camino» es una confesión de que cada hombre ha pecado contra una luz particular o ha pecado con un agravante que él no pudo ver en otros. Esta confesión es sin reservas. No hay una sola palabra para disminuir su fuerza, ni una sílaba a modo de excusa. La confesión es una renuncia a toda pretensión de justicia propia. Es la declaración de hombres que son conscientemente culpables, culpables con agravantes, culpables sin excusas. Ellos están con sus armas rotas en pedazos y claman: «Todos nosotros nos descarriamos como ovejas, cada cual se apartó por su camino». Sin embargo, no oímos dolorosos lamentos acompañando a esta confesión de pecados; al contrario, la próxima sentencia hace de ella casi un canto: «Jehová cargó en él el pecado de todos nosotros». Esta es de las tres la sentencia más penosa, pero rebosa de animación. Extraña cosa es esta: que donde estaba concentrada la miseria reinó la merced; donde el dolor alcanzó su clímax, las almas fatigadas hallaron descanso. El Salvador herido es la medicina de los corazones heridos. Ve cómo el más  profundo arrepentimiento da lugar a una segura confianza, simplemente por mirar a Cristo en la cruz."
}
]