[
{
"mes":"abril",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"1 Samuel 21-24",
"tituloDevocional":"Todos los que me ven, escarnecen de mí, estiran los labios, menean la cabeza",
"versiculoBaseDevocional":"Todos los que me ven, escarnecen de mí, estiran los labios, menean la cabeza. Salmo 22:7.",
"contenidoDevocional":"LA burla fue un gran ingrediente en los ayes de nuestro Señor. Judas se burló de él en el jardín; el príncipe de los sacerdotes y los escribas se mofaron de él con desprecio; Herodes lo tuvo en nada; los sirvientes y soldados lo escarnecieron y lo insultaron brutalmente; Pilatos y su guardia ridiculizaron su realeza, y, estando sobre la cruz, le lanzaron toda suerte de horribles bromas y de repugnantes vituperios. El ridículo es siempre difícil de llevar, pero cuando estamos en angustia es tan inhumano y tan cruel que nos corta en carne viva. Imagina al Salvador crucificado, agobiado con angustia más allá de toda mortal imaginación, y entonces piensa en aquella abigarrada multitud, meneando sus cabezas y sacando la lengua en amarguísimo desprecio a una pobre víctima que sufre. En el crucificado habrá habido sin duda algo más de lo que los espectadores pudieron ver, de lo contrario, aquella grande y confusa multitud no lo habría honrado con desprecios tan unánimemente. ¿No estaba el mal confesando en aquel preciso momento de su aparente triunfo que, después de todo, no podía hacer más que burlar a aquella victoriosa bondad que entonces estaba reinando sobre la cruz? ¡Oh Jesús!, «despreciado y desechado entre los hombres», ¿cómo pudiste morir por hombres que te tratan tan mal? Aquí hay amor admirable, amor divino, sí, amor más allá de toda ponderación. Nosotros también te hemos despreciado en los días de nuestra irregeneración, y aun después de nuestro nuevo nacimiento hemos elevado al mundo en nuestros corazones, y, sin embargo, tú sangraste para sanar nuestras heridas y moriste para darnos vida. ¡Oh si nosotros pudiésemos colocarte en un alto y glorioso trono en los corazones de los hombres! Nosotros deseamos proclamar tus alabanzas por tierra y mar hasta que los hombres te adoren tan unánimemente como una vez te rechazaron."
}
]