[
{
"mes":"abril",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Salmos 6, 8-10, 14, 16, 19 y 21",
"tituloDevocional":"No tendrás temor de espanto nocturno",
"versiculoBaseDevocional":"No tendrás temor de espanto nocturno. Salmo 91:5.",
"contenidoDevocional":"¿QUÉ es este espanto? Puede ser el grito de ¡fuego!, o el ruido de ladrones o apariciones imaginadas o el clamor de enfermedad o muerte repentinas. Vivimos en el mundo de la muerte y del dolor; podemos, por lo tanto, esperar males tanto en vigilias de la noche como bajo el resplandor del ardiente sol. Esto no debiera alarmarnos, porque sea cual fuere el espanto, la promesa es que el creyente no tendrá temor. ¿Por qué lo ha de temer? Pongamos esto más ajustadamente: ¿Por qué lo hemos de temer? Dios, nuestro Padre, está aquí y estará aquí a través de las horas de la soledad. El es un omnipotente Velador, un Guardián que no se duerme, un fiel Amigo. Nada puede acontecer sin su orden, pues aun el infierno está bajo su control. Las tinieblas no son oscuras para él. El ha prometido ser una muralla de fuego en torno de su pueblo. ¿Y quién podrá abrirse camino por tal barrera? Los mundanos bien pueden estar espantados, porque ellos tienen sobre sí a un Dios airado; dentro de sí una conciencia culpable; y debajo de sí un infierno abierto. Pero nosotros que descansamos en Jesús, estamos a salvo de todas estas cosas por su rica misericordia. Si damos lugar a necios temores, deshonraremos nuestra profesión y llevaremos a otros a dudar de la realidad de la piedad. Debemos tener temor de temer, no sea que contristemos al Espíritu Santo con necia  desconfianza. ¡Abajo, pues, tristes presentimientos e infundadas aprensiones! Dios no se ha olvidado de ser benigno ni encerró sus mercedes. Aunque sea de noche en el alma, no hay necesidad de temer, porque el Dios de amor no cambia. Los hijos de luz pueden andar en tinieblas, pero no por eso son abandonados; no, más bien se les permite en la prueba demostrar su adopción, confiando en su Padre celestial como no pueden hacerlo los hipócritas. Señor Jesús, el día ya se fue, La noche cierra, oh conmigo sé; Sin otro amparo tú, por compasión, Al desvalido da consolación."
}
]