[
{
"mes":"agosto",
"dia":"19",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 24-25, 2 Crónicas 36",
"tituloDevocional":"Los hombros de nuestro Pastor con nuestra carga",
"versiculoBaseDevocional":"Y estará y apacentará con fortaleza de Jehová. Miqueas 5:4.",
"contenidoDevocional":"EL reino de Cristo en su Iglesia es el reino de un pastor-rey. Cristo es preeminente, pero su preeminencia es la de un pastor sabio y tierno para con su necesitado y amado rebaño. El ordena y es obedecido, pero esa obediencia es la obediencia espontánea que el rebaño bien cuidado rinde con gozo a su amado Pastor, cuya voz conoce muy bien. El gobierna por la fuerza del amor y por la energía de la bondad. Su reino es práctico en su carácter. Dice el texto que El «estará y apacentará». La Gran Cabeza de la Iglesia está activamente ocupada en proveer a su pueblo; no se sienta ociosa sobre su trono, ni tiene un cetro que no se use para gobernar. No, él está y apacienta. La expresión «apacienta», en el original, es análoga de otra en griego que significa «pastorear», es decir: hacer todo lo que hace un pastor: guiar, vigilar, preservar, restaurar, cuidar y alimentar. Su reino es continuo en su duración. Se dice que él «estará y apacentará»; no: «él apacentará de vez en cuando, y después dejará de hacerlo». Tampoco dice: «Un día concederá un gran avivamiento y al siguiente día dejará a su Iglesia en la esterilidad». Sus ojos nunca dormitan y sus manos nunca descansan; su corazón nunca cesa de latir de amor y sus hombros nunca se cansan de llevar las cargas de su pueblo. Su reino es, en su acción, eficazmente poderoso. Dice: «Apacentará con fortaleza de Jehová». Doquiera esté Cristo, allí está Dios; y lo que Cristo hace es obra del Altísimo. ¡Oh!, cuán placentero es considerar que el que está hoy representando los intereses de su pueblo es verdadero Dios de verdadero Dios, ante quien se doblará toda rodilla. Somos felices los que pertenecemos a tal pastor, cuya humanidad se identifica con nosotros y cuya divinidad nos protege. Adorémoslo e inclinémonos delante de él como el pueblo de su dehesa."
}
]