[
{
"mes":"agosto",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"2 Crónicas 32-33",
"tituloDevocional":"La luz es el fundamento de la belleza",
"versiculoBaseDevocional":"Y el Cordero es su lumbrera. Apocalipsis 21:23.",
"contenidoDevocional":"CONTEMPLA con tranquilidad al Cordero, como la lumbrera del cielo. La luz es en la Biblia el emblema del gozo. El gozo de los santos en el cielo está comprendido en estas palabras: Jesús nos eligió, nos amó, nos compró, nos limpió, nos vistió, nos guardó y nos glorificó: estamos aquí únicamente por la mediación de Jesús. Cada uno de estos pensamientos será para ellos semejante a un racimo de uvas de Escol. La luz es además el fundamento de la belleza. No hay belleza cuando no hay luz. Sin luz el zafiro no brilla ni luce la perla. Así también, toda la belleza de los santos que están en el cielo procede de Jesús. Ellos reflejan, como los planetas, la luz del Sol de Justicia; existen como rayos que proceden del astro central. Si él se retira, ellos mueren. Si su gloria se oculta, la de ellos expira. La luz es también el emblema del conocimiento. En el cielo nuestro conocimiento será perfecto, pero el Señor Jesús será su fuente. La enigmática providencia, que nunca antes hemos entendido, la entenderemos claramente, y todo lo que ahora nos confunde, nos será comprensible con la luz del Cordero. ¡Oh!, qué revelaciones y qué glorificación del amor de Dios habrá allí. La luz también significa manifestación. La luz manifiesta. En el mundo, «aun no se ha manifestado lo que hemos de ser». El pueblo de Dios es un pueblo oculto, pero cuando Cristo lo reciba en el cielo, lo tocará con la vara de su amor y lo cambiará en la imagen de su gloria. Los componentes de este pueblo fueron pobres y desdichados, pero ¡qué transformación! Estuvieron manchados de pecado, pero con un toque de su dedo quedarán tan brillantes como el sol y tan claros como el cristal. ¡Oh!, qué manifestación. Todo esto procede del sublime Cordero. Jesús será el centro y el alma de cuanto refulgente esplendor haya allí. ¡Oh!, qué será estar presente y verlo en su propia luz, como el Rey de reyes y Señor de señores."
}
]