[
{
"mes":"agosto",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Jeremías 4-6",
"tituloDevocional":"Que sea Jesús nuestro eterno escondedero",
"versiculoBaseDevocional":"Tejen telas de araña. Isaías 59:5.",
"contenidoDevocional":"MIRA la telaraña y observa en ella un cuadro muy sugestivo de la religión del hipócrita. Esa tela tiene la misión de cazar a la víctima. La araña se alimenta de moscas, y el fariseo «tiene su recompensa». Las personas simples caen fácilmente en la trampa, al oír las altisonantes declaraciones del hipócrita, y aun las más sensatas no siempre escapan. Felipe bautizó a Simón el Mago cuya engañosa manifestación de fe fue pronto condenada por la severa reprensión de Pedro. La costumbre, la fama, la alabanza, el ascenso y otras moscas son las pequeñas víctimas que el hipócrita toma en su red. La telaraña es una maravilla artística. Mírala y contempla la astucia del cazador. ¿No es igualmente admirable la religión del engañador? ¿Cómo hace para mentir tan descaradamente? ¿Cómo hace para que su oropel aparezca como oro? La telaraña procede del vientre de la araña. La abeja toma su cera de las flores; la araña no liba en las flores, pero sin embargo hace hilos largos. También el hipócrita halla en sí mismo su confianza y su esperanza. Su ancla fue forjada en su propio yunque, y su cable retorcido con sus propias manos. El puso los cimientos y talló las columnas de su casa, rechazando desdeñosamente la soberana gracia de Dios. Pero la telaraña es muy frágil. Está primorosamente trabajada, pero no dura nada. No es adecuada para la escoba del sirviente o para el báculo del viajero. No se necesita la batería de Armstrong para hacer volar en pedazos al hipócrita; un poco de viento alcanza. Las hipócritas telarañas desaparecerán enseguida cuando el escobón de la destrucción empiece su obra purificadora. Y, por fin, las telarañas no se tolerarán en la casa del Señor. Dios hará que tanto ellas como los que las tejen sean destruidos para siempre. ¡Oh alma mía!, descansa sobre algo mejor que sobre una telaraña. Sea el Señor Jesús tu eterno escondedero."
}
]