[
{
"mes":"agosto",
"dia":"21",
"nombreDia":"",
"lecturaDiaria":"Jeremías 41-45",
"tituloDevocional":"Dando a otros, nos enriquecemos espiritualmente",
"versiculoBaseDevocional":"El que riega será él mismo regado. Proverbios 11:25 (V. M.)",
"contenidoDevocional":"SE nos enseña aquí la gran lección de que para obtener es necesario dar, para acumular debemos esparcir, para ser felices tenemos que hacer felices a otros, y para llegar a ser espiritualmente vigorosos tenemos que buscar el bien espiritual de los demás. Regando a otros nos regamos a nosotros mismos. ¿En qué manera? Nuestros esfuerzos sacan a luz nuestros talentos para que sean de utilidad. Nosotros tenemos capacidades y facultades latentes, que se manifiestan con la actividad. Nuestra fuerza para el trabajo está oculta aun de nosotros mismos, hasta que nos aventuremos a batallar las batallas del Señor o a trepar las montañas de las dificultades. No conocemos cuán tierna es la compasión que tenemos hasta que intentamos enjugar las lágrimas de la viuda, y suavizar la aflicción del huérfano. Frecuentemente, al intentar enseñar a otros, nos damos cuenta de que acrecentamos nuestra propia instrucción. ¡Oh, qué gratas lecciones hemos aprendido junto a la cama del enfermo! Fuimos a enseñar las Escrituras, pero volvimos avergonzados de que supiésemos tan poco de ellas. En nuestro trato con los santos humildes nos instruimos más perfectamente en la senda del Señor y llegamos a comprender más profundamente la divina verdad. Así que el regar a otros nos hace humildes. Descubrimos cuánta gracia hay en el lugar donde no la hemos buscado, y cuánto nos aventaja en conocimientos el santo humilde. Nuestro propio consuelo se acrecienta cuando trabajamos en favor de otros. Nos esforzamos en alentarlos y la consolación alegra nuestro corazón. Es como dos hombres que están en la nieve: uno frota las piernas del otro para evitar que se muera, pero, al obrar así, hace que su propia sangre esté en circulación y salva su propia vida. La pobre viuda de Sarepta suplió, con su escasa provisión, las necesidades del profeta, y desde aquel día no supo más lo que era necesidad. \"Dad, y se os dará\"."
}
]