[
{
"mes":"agosto",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"Jeremías 23-25",
"tituloDevocional":"Siendo como cedros llenos de la savia que nos da el Señor",
"versiculoBaseDevocional":"Los cedros del Líbano que él plantó. Salmo 104:16.",
"contenidoDevocional":"LOS cedros del Líbano son un símbolo del cristiano, en el hecho de que todos han sido plantados por el Señor. Esto es muy cierto en cuanto a cada hijo de Dios, pues no lo plantó hombre alguno, ni se plantó a sí mismo, sino ha sido plantado por Dios. La misteriosa mano del Espíritu divino dejó caer la viva simiente en un corazón que él había preparado de antemano para que la recibiese. Todo heredero del cielo reconoce que ha sido plantado por el gran Labrador. Además, los cedros del Líbano no dependen del hombre para su riego, pues están en las altas rocas, no humedecidos por humana irrigación. Sin embargo, nuestro Padre celestial les da el riego necesario. Así pasa con el cristiano que ha aprendido a vivir por fe. El es independiente del hombre, aun en las cosas temporales. Espera, para su sustento, únicamente en Dios. El rocío del cielo es su porción y el Dios del cielo es su manantial. Por otra parte, los cedros del Líbano no están protegidos por ningún poder humano. Ellos no deben nada del hombre por haber sido preservados del viento huracanado y de la tempestad. Son árboles de Dios guardados y preservados por él, y sólo por él. Pasa precisamente lo mismo con el cristiano. No es una planta de invernáculo puesta a cubierto de la tentación; al contrario, está en el lugar más expuesto. No tiene más amparo ni protección que las amplias alas del Dios eterno, que cubren siempre los cedros que él mismo plantó. A semejanza de los cedros, los creyentes están llenos de savia, teniendo suficiente vitalidad como para estar siempre verdes, aun en medio de las nieves del invierno. Por último, la floreciente y majestuosa condición de los cedros, debe ser motivo para la alabanza de Dios. Sólo el Señor ha sido el todo para los cedros, y por eso David dice muy melancólicamente en uno de los salmos: «Alabad a Jehová, árboles frutales y todos los cedros». En el creyente no hay nada que magnifique al hombre; fue plantado, y es nutrido y protegido por su Señor."
}
]