[
{
"mes":"agosto",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Jeremías 10-13",
"tituloDevocional":"Cristo, la sustancia de nuestra vida espiritual",
"versiculoBaseDevocional":"Cristo, nuestra vida. Colosenses 3:4.",
"contenidoDevocional":"ESTA rica expresión del apóstol Pablo indica que Cristo es la fuente de nuestra vida. «A vosotros os dio vida, estando muertos en las transgresiones y en los pecados». La misma voz que sacó a Lázaro de la tumba nos levantó en novedad de vida. El es ahora la substancia de nuestra vida espiritual. Por su vida vivimos nosotros. El es en nosotros la esperanza de gloria, el móvil de nuestros actos, el pensamiento central que estimula todo otro pensamiento. Cristo es la substancia de nuestra vida. ¿De qué puede alimentarse el cristiano sino de la carne y de la sangre de Jesús? «Este es el pan que descendió del cielo, para que el que de él comiere no muera». ¡Oh cansados peregrinos de este desierto de pecado, nunca recibáis bocado alguno para satisfacer el hambre de vuestros espíritus, salvo el que se halla en Jesús! Cristo es el solaz de nuestra vida. Todos los verdaderos goces vienen de él; y en tiempos de prueba, su presencia es nuestra consolación. Sólo por él vale la pena vivir, y su cariño es mejor que la vida. Cristo es el objeto de nuestra fe. Como se apresura la nave para llegar al puerto, así se apresura el creyente por llegar al seno de su Salvador. Como vuela la flecha hacia su blanco, así vuela el cristiano hacia el perfeccionamiento de la comunión con Cristo Jesús. Como el soldado lucha por su capitán, y es recompensado cuando este triunfa, así el creyente lidia por Cristo y obtiene su triunfo en los triunfos de su Maestro. «Para él vivir es Cristo». Cristo es el dechado de nuestra vida. Donde existe la misma vida interior, tiene que haber, y habrá, el correspondiente desarrollo exterior; y si nosotros vivimos en estrecha comunión con el Señor Jesús, nos asemejamos a él. Lo pondremos delante de nosotros como nuestro divino modelo, y procuraremos andar en sus pasos hasta que, en la gloria, llegue a ser nuestra corona. ¡Oh cuán feliz, honrado y seguro se siente el cristiano cuya vida es Cristo!"
}
]