[
{
"mes":"agosto",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 9-12",
"tituloDevocional":"¡Cuán piadoso es con los pecadores!",
"versiculoBaseDevocional":"Ten piedad de mí, oh Dios. Salmo 51:1.",
"contenidoDevocional":"CUANDO Carey estaba padeciendo de una grave enfermedad, se le preguntó lo siguiente: «Si esta enfermedad resultase fatal, ¿qué versículo elegiría Ud. como texto para el sermón de su entierro?»  Carey replicó: ¡Oh!, una criatura pecadora como yo es indigna de que se diga algo de ella; pero si el sermón de entierro debe predicarse, deseo que esté basado en estas palabras: «Ten piedad de mí, oh Dios, conforme a tu misericordia; conforme a la multitud de tus piedades borra mis rebeliones». Con el mismo espíritu de humildad, dispuso, en su última voluntad, que esta inscripción, y nada más, se grabase en su lápida sepulcral: William Carey, nació el 17 de agosto de 1761. Murió……………………………….. «Un miserable, pobre y desvalido gusano. En tus afectuosos brazos me entrego». Sólo sobre la base de la libre gracia pueden los santos más experimentados y más estimados acercarse a su Dios. Los buques vacíos flotan en la superficie del agua, pero los muy cargados están hundidos en el agua. Los que meramente profesan ser cristianos se vanaglorian, pero los verdaderos hijos de Dios le piden que tenga piedad de su inutilidad. Necesitamos que Dios tenga piedad de nuestras buenas obras, de nuestras oraciones, de nuestras predicaciones, de nuestras limosnas y de nuestras cosas más sagradas. La sangre no sólo fue rociada en los postes y dinteles de las habitaciones de Israel, sino en el santuario, en el propiciatorio y en el altar, porque, como el pecado se introduce aun en nuestras cosas más sagradas, nos es necesario tener la sangre de Jesús para purificarlas de la contaminación. Si la misericordia nos es necesaria en el cumplimiento de nuestros deberes, ¿qué diremos de nuestros pecados? ¡Cuán grato es recordar que la inagotable misericordia está dispuesta a mostrarse benigna hacia nosotros, recreando nuestros huesos abatidos!"
}
]