[
{
"mes":"diciembre",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Hebreos 7-10",
"tituloDevocional":"Nuestra fuerza no podrá nunca vencer su poder",
"versiculoBaseDevocional":"Yo soy tu Dios que te esfuerzo (Isaías 41:10)",
"contenidoDevocional":"Dios cuenta con una importante reserva de fuerzas para cumplir con sus compromisos, pues Él puede hacer todas las cosas. Creyente, hasta que no agotes el océano de la omnipotencia, hasta que no rompas en pedazos las elevadas montañas de su fuerza todopoderosa, no tienes necesidad de temer. No pienses que la fuerza del hombre podrá alguna vez vencer al poder de Dios. Mientras permanezca la tierra, tienes suficiente motivo para estar firme en la fe. El mismo Dios que hace andar la tierra en su órbita, que mantiene encendido el fuego del sol y que adereza las lámparas del cielo, ha prometido darte diariamente las fuerzas que necesitas. Mientras Él sea capaz de sostener el universo, no temas que resulte incapaz de cumplir con sus promesas. Recuerda lo que hizo en los días de la antigüedad, en las generaciones pasadas. Recuerda cómo Él habló y fue hecho, mandó y quedó firme. Él que creó el mundo, ¿se fatigará? Él cuelga el globo sobre la nada. El que hizo esto, ¿será incapaz de sostener a sus hijos? ¿Dejará de cumplir su palabra por falta de poder? ¿Quién es el que detiene la tempestad? ¿No es Él el que cabalga sobre las alas del viento, el que hace de las nubes su carroza y tiene el océano en la palma de su mano? ¿Cómo, pues, te puede faltar? Ya que Él ha puesto en su Palabra una promesa tan fiel como ésta, ¿por qué deseas dar cabida en tu mente al equivocado pensamiento de que Él ha prometido más de lo que podía, y que en sus promesas ha ido más allá de lo que puede cumplir? ¡Oh!, no, tú no puedes dudar más. ¡Oh tú, que eres mi Dios y mi fortaleza, yo creo que esta promesa se cumplirá, pues los ilimitados alfolíes de tu gracia nunca quedarán exhaustos, y los rebosantes depósitos de tu poder nunca podrán ser vaciados por tus amigos ni robados por tus enemigos!"
}
]