[
{
"mes":"diciembre",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"1 Corintios 15-16",
"tituloDevocional":"Somos limpios aun de la más leve mancha",
"versiculoBaseDevocional":"En ti no hay mancha (Cantares 4:7)",
"contenidoDevocional":"Habiendo declarado a su Iglesia realmente bella, el Señor confirma su alabanza con una preciosa negación: «En ti no hay mancha». Como si hubiese pensado que el mundo criticador podría insinuar que Él sólo había mencionado las partes bellas de su esposa, pero que, a propósito, había omitido las deformadas y manchadas, el Esposo resume todo, declarándola total y enteramente bella y completamente exenta de mancha. Una mancha se puede quitar pronto, y, entre todo lo que puede desfigurar la belleza, la mancha es lo más pequeño, pero aun de ella queda libre el creyente delante de la presencia del Señor. Si hubiese dicho que no tiene ninguna fea cicatriz, ninguna deformidad, ni úlcera mortal, aun en ese caso habríamos podido maravillarnos. Pero al decir que ella está libre aun de la más leve mancha, incluye en esto a todas las otras grandes manchas, con lo cual nuestra admiración se acrecienta. Si solo hubiese prometido quitar en seguida todas las manchas, hubiéramos tenido un eterno motivo para gozarnos; pero al decir que las manchas ya están quitadas, ¿quién es capaz de contener las intensas emociones de satisfacción y placer? ¡Alma mía!, aquí hay para ti meollo y grosura; come en abundancia y satisfácete con los bocados reales. Cristo Jesús no tiene querella con su esposa. Ella a menudo vaga lejos de Él y contrista a su Espíritu Santo, pero Él no permite que sus faltas afecten el amor que le profesa. A veces la reprende, pero lo hace siempre en la forma más tierna y con la mejor intención. Aun en este caso la llama «mi amada». No recuerda nuestras faltas ni abriga malos pensamientos en contra de nosotros; nos perdona y ama igual antes que después de haber cometido la ofensa. Es bueno que sea así, pues si Jesús recordara las injurias como lo hacemos nosotros, no podríamos tener relaciones con Él."
}
]