[
{
"mes":"diciembre",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"1 Timoteo 1-6",
"tituloDevocional":"Las observancias exteriores dan consuelo temporal",
"versiculoBaseDevocional":"Rasgad vuestros corazones y no vuestros vestidos (Joel 2:13)",
"contenidoDevocional":"La rotura de vestidos y otros signos exteriores de emoción religiosa son cosas fáciles de hacer y frecuentemente resultan hipócritas. Pero sentir arrepentimiento sincero es más dificultoso y, por tanto, menos común. Los hombres atenderán con buena disposición las multiplicadas y minuciosas regulaciones ceremoniales, pues son cosas que agradan a la carne, pero la religión verdadera les resultará demasiado humillante, demasiado escrutadora del corazón y franca en demasía. Prefieren  algo más pomposo, frívolo, y mundano. Las observancias exteriores traen un consuelo temporal. En ellas se engorda la vanidad, se hincha la justicia propia y se satisfacen la vista y el oído pero, al fin, esas observancias resultan engañosas, ya que en la muerte y en el juicio el alma necesitará confiar en algo que sea más real que las ceremonias y los ritos. Aparte de la piedad verdadera toda religión es completamente vana. Toda forma de culto que no se ofrece sinceramente es una solemne farsa. El quebrantamiento del corazón es una obra que realiza Dios y que el hombre siente profundamente. Es un dolor misterioso que se experimenta personalmente, no como una mera formalidad, sino como una profunda y conmovedora obra que el Espíritu realiza en lo íntimo del corazón de cada creyente. Este no es un asunto del que meramente debe hablarse y en el que sólo hay que creer, sino es algo que debe ser vivamente sentido por cada uno de los hijos de Dios. El texto ordena rasgar nuestros corazones, pero éstos, de natural, son duros como el mármol. ¿Cómo, pues podrán ser rasgados? Llevémoslos al Calvario. Con la voz del agonizante Salvador las rocas se hendieron. Esa voz aún tiene poder. ¡Oh bendito Espíritu!, haznos oír esa voz de Jesús y nuestros corazones se rasgarán como los hombres rasgan sus vestidos en el día de su lamentación."
}
]