[
{
"mes":"diciembre",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"2 Corintios 10-13",
"tituloDevocional":"El mayor honor: nuestra unión con Cristo",
"versiculoBaseDevocional":"Cual el celestial, tales también los celestiales (1 Corintios 15:48)",
"contenidoDevocional":"La cabeza y los miembros son de una misma naturaleza, y no como aquella monstruosa imagen que Nabucodonosor vio en su sueño. La cabeza era de oro fino; pero sus pechos eran de plata; su vientre y muslos, de metal; sus piernas, de hierro; y sus pies, en parte de hierro y en parte de barro cocido. Pero el cuerpo místico de Cristo no es una absurda combinación de elementos opuestos. Los miembros eran mor-tales, y por eso Jesús murió; la glorificada cabeza es inmortal, y, por tanto, el cuerpo también inmortal, pues está escrito: «Porque yo vivo, vosotros también viviréis». Como es nuestra amorosa cabeza, así es el cuerpo y cada uno de sus miembros. Hay, pues, una cabeza elegida con miembros elegidos; una cabeza acepta con miembros aceptos; una cabeza viviente con miembros vivientes. Si la cabeza es de oro puro, todas las partes del cuerpo son también de oro puro. Tenemos así una doble unión como base de una comunión más íntima. Deténte aquí, lector, y ve si puedes contemplar, sin absorta admiración, la infinita condescendencia del Hijo de Dios, al exaltar así tu miseria a la bendita unión con su gloria. Tú eres tan despreciable que, al recordar tu mortalidad, bien puedes decir a la corrupción: «Tú eres mi padre», y a los gusanos: «Tú eres mi hermana». Pero en Cristo eres tan glorificado que puedes llamar al Altísimo: «Abba, Padre»; y al Dios encarnado: «Tú eres mi hermano y mi esposo». Si el parentesco con las familias nobles y antiguas hace a los hombres enaltecerse, nosotros, que tenemos a Dios por Padre, hemos de gloriarnos sobre las cabezas de todos ellos. Que los creyentes más pobres y despreciados retengan este privilegio; que la insensata indolencia no impida descubrir su genealogía, y que no permitan que el apego a las vanidades presentes ocupe sus pensamientos y excluya de su mente el honor de la unión con Cristo."
}
]