[
{
"mes":"diciembre",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"Hechos 24-26",
"tituloDevocional":"La mucha gracia trae mucho gozo",
"versiculoBaseDevocional":"Sal sin medida (Esdras 7:22)",
"contenidoDevocional":"La sal se usaba en toda «ofrenda encendida a Jehová»; y, por sus propiedades preservativas y purificadoras, era la sal un grato emblema de la gracia divina en el alma. El hecho de que Artajerjes haya dado al sacerdote Esdras sal sin medida, es digno de nuestra atenta consideración; y cuando el Rey de reyes distribuya dones entre su real sacerdocio, no disminuirá la cantidad. Nosotros estamos a menudo estrechos en nosotros mismos, pero nunca en el Señor. El que desee juntar mucho maná, comprobará que puede juntar todo lo que quiera. No hay tal hambre en Jerusalén que a sus ciudadanos les sea necesario comer el pan por peso y beber el agua por medida. Pero, en la dispensación de la gracia, hay algunas cosas que se miden. Por ejemplo: Nuestra hiel y nuestro vinagre se nos dan con tal precisión que nunca tenemos una gota demás, pero, en cuanto a la sal de la gracia, se nos da sin ninguna restricción. «Pide todo lo que quisieres y te será hecho.» Los padres tienen que guardar en el armario las frutas y los dulces, pero no necesitan guardar el salero, pues pocos niños comerán con gusto la sal. Un hombre puede tener demasiado dinero o demasiada fama, pero no puede tener gracia por demás. Cuando Jeshurun engrosó en la carne, dio coces contra Dios, pero no hay temor de que un hombre llegue a estar demasiado lleno de gracia. Un exceso de gracia es imposible. Las muchas riquezas traen muchas ansiedades, pero la mucha gracia trae mucho gozo. Cuando aumenta el saber aumenta la aflicción, pero cuando hay abundancia del Espíritu, hay plenitud de gozo. Creyente, ve al trono y pide una abundante provisión de sal celestial. La sal sazonará tus aflicciones, pues sin sal son insípidas. La sal preservará tu corazón de la corrupción y matará tus pecados. Tú necesitas mucha sal; busca mucha y tendrás mucha."
}
]