[
{
"mes":"diciembre",
"dia":"24",
"nombreDia":"",
"lecturaDiaria":"2 Timoteo 1-4",
"tituloDevocional":"Siendo pobre, nos hizo partícipes de sus riquezas",
"versiculoBaseDevocional":"Por amor a vosotros se hizo pobre (2 Corintios 8:9)",
"contenidoDevocional":"El Señor Jesucristo fue eternamente rico, glorioso y exaltado, pero «por amor a vosotros se hizo pobre, siendo rico». Como el creyente rico no puede ser sincero en su comunión con sus hermanos pobres, a no ser que con sus bienes ministre sus necesidades, así también (ya que rige una misma ley tanto para la cabeza como para los miembros) es imposible que nuestro Señor Jesucristo pueda haber tenido comunión con nosotros, a no ser que nos haya hecho partícipes de sus abundantes riquezas y se haya hecho pobre para hacernos ricos. Si Él hubiese permanecido en su trono de gloria y nosotros hubiésemos seguido en las ruinas de la caída, sin salvación, la comunión habría sido imposible por ambas partes. Nuestra posición de hombres caídos hace tan imposible que (fuera del pacto de gracia) haya comunión entre nosotros y Dios, como que la haya entre Cristo y Belial. Para que esa comunión pueda ser lograda, es necesario que el pariente rico otorgue sus bienes a sus parientes pobres, que el justo Salvador dé su perfección a sus hermanos pecadores y que nosotros, pobres y culpables criaturas, podamos tomar de su plenitud, gracia por gracia. Y así, dando y recibiendo, el uno desciende de las alturas y el otro asciende de las profundidades y pueden así abrazarse en sincera y cordial comunión. La pobreza, antes de aventurarse a tener comunión, será enriquecida por aquel en quien están los tesoros infinitos; y la culpa, antes de que el alma pueda andar en comunión con la pureza, desaparecerá en la justicia impartida. Jesús ha de vestir a su pueblo con sus propios vestidos, de otro modo, no puede admitirlo en su gloria; Jesús debe lavar a los suyos en su propia sangre, de otro modo, no podrán recibir su abrazo de comunión. ¡Oh creyente!, aquí hay amor. Por amor a ti Jesús se hizo pobre para elevarte a la comunión con Él."
}
]