[
{
"mes":"enero",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"Génesis 48-50",
"tituloDevocional":"Mirando hacia la eternidad",
"versiculoBaseDevocional":"Las cosas que no se ven. 2 Cor. 4:18.",
"contenidoDevocional":"ES bueno que la mayor parte del tiempo de nuestra peregrinación, estemos mirando hacia adelante. Más allá está la corona, más allá está la gloria. El futuro debe ser, al fin y al cabo, el gran objeto del ojo de la fe, pues él nos trae esperanza, nos comunica gozo, nos da consolación e inspira nuestro amor. Al mirar hacia el futuro, vemos eliminado el mal, vemos deshecho el cuerpo del pecado y de la muerte y vemos al alma gozando de perfección y puesta en condiciones de participar de la herencia de los santos en luz. Mirando aún más allá, el iluminado ojo del creyente puede ver cruzado el río de la muerte, vadeado el sombrío arroyo, y alcanzadas las montañas de luz donde está la ciudad celestial. El creyente se ve a sí mismo entrando por las puertas de perla, aclamado como más que vencedor, coronado por las manos de Cristo, abrazado por Jesús y sentado con él en su trono, así como él ha vencido y se ha sentado con su Padre en su trono. La meditación en este futuro bien puede disipar la noche del pasado y la niebla del presente. Las alegrías del cielo compensarán sin duda las tristezas de la tierra. ¡Afuera mis temores!, la vida en este mundo es corta; pronto la terminaré. ¡Afuera, afuera mis dudas!, la muerte es sólo un arroyuelo; pronto lo cruzaré. ¡Cuán corto es el tiempo! ¡Cuán larga es la eternidad! ¡Cuán breve es la muerte, cuán infinita es la inmortalidad! Me parece que ahora mismo estoy comiendo de los racimos de Escol y bebiendo del manantial que está del otro lado de la puerta. ¡El viaje es tan corto...! ¡Yo pronto estaré allí! Cuando aquí de mi vida mis afanes cesen ya y se anuncie bella aurora celestial, en las playas del cielo mi llegada esperará Mi Señor con bienvenida paternal. Podré entonces conocerle, y seguro en su seno estaré. Cara a cara espero verle y con él, redimido, viviré."
}
]