[
{
"mes":"enero",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"Job 29-31",
"tituloDevocional":"Arraigarse en Jesús con fidelidad y amor",
"versiculoBaseDevocional":"Estos no tienen raíces. Luc. 8:13.",
"contenidoDevocional":"ALMA, examínate a la luz de este texto. Tú has recibido con gozo la Palabra y tus sentimientos han sido vivamente impresionados; pero tienes que recordar que recibir la Palabra en los oídos es una cosa y recibir a Jesús en el alma es muy otra cosa. La emoción superficial se une frecuentemente a la dureza de corazón, y la viva impresión, que suele hacer la Palabra, no siempre es duradera. En la parábola se nos dice que una parte de la semilla cayó sobre la piedra, en la cual había un poco de tierra. Cuando la semilla empezó a echar raíces, su desarrollo se vió impedido por la dureza de la roca, y, en consecuencia, la planta empleó su fuerza en ramas y en hojas, pero como su raíz no tenía humedad, se secó. ¿Es éste mi caso? ¿He estado haciendo externa exhibición de cristianismo sin tener la vida interior correspondiente? Las plantas, para tener un desarroo normal, tienen que crecer para arriba y para abajo al mismo tiempo. ¿Estoy yo arraigado en Jesús con sincera fidelidad y con amor? Si mi corazón queda sin ser ablandado y fertilizado por la gracia, la buena semilla puede germinar por un tiempo, pero al fin se secará, pues no puede florecer en un corazón pedregoso, indómito y no santificado. Debo temer a la piedad que crece y se seca tan pronto como la calabacera de Jonás. Tengo que saber lo que cuesta ser seguidor de Jesucristo; ante todo, tengo que sentir la energía de Su Espíritu Santo, y entonces poseeré en mi alma una simiente duradera. Si mi mente permanece tan insensible como lo fue por naturaleza, el sol de la prueba la secará, y mi duro corazón contribuirá a que el calor se proyecte más terriblemente sobre la semilla mal cubierta; mi religión morirá pronto y mi desesperación será terrible. En vista de esto, árame primero, oh celestial sembrador, y entonces siembra en mí la verdad y permíteme producir para ti una abundante cosecha."
}
]