[
{
"mes":"enero",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Job 14-16",
"tituloDevocional":"Jesús ha de ser el modelo en nuestra vida",
"versiculoBaseDevocional":"Para mí el vivir es Cristo. Fil. 1:21.",
"contenidoDevocional":"EL creyente no siempre vivió para Cristo. Empezó a hacerlo cuando el Espíritu Santo lo convenció de pecado y cuando, por la gracia, fue llevado a ver al Salvador que agonizaba mientras hacía la propiciación por la culpa de los hombres. Desde el momento del nuevo y celestial nacimiento, el hombre empezó a vivir para Cristo. Jesús es para nosotros, los creyentes, la única perla de gran precio, para conseguir la cual deseamos desprendernos de todo lo que tenemos. Él ha ganado nuestro amor de tal manera que nuestro corazón sólo late por él. Quisiéramos vivir para su gloria y morir en defensa del Evangelio. Él es el modelo de nuestra vida y el dechado según el cual quisiéramos esculpir nuestro carácter. Las palabras de Pablo significan más de lo que la mayor parte de los hombres piensan. Indican que el propósito de la vida de Pablo era Cristo; si, Jesús era su vida. Según las palabras de un cristiano de la antigüedad Pablo \"comió, bebió y durmió la vida eterna\". Jesús era para Pablo su mismo aliento, el alma de su alma, el corazón de su corazón, la vida de su vida. ¿Puedes decir, como cristiano, que vives para este ideal? ¿Estás haciendo tus negocios para Cristo, o los haces para agradarte a ti mismo y para provecho de tu familia? Tú preguntarás: \"¿Acaso es este un motivo mezquino?\" Para el cristiano sí lo es. Él profesa vivir para Cristo, ¿cómo puede, pues, vivir para otro fin sin cometer adulterio espiritual? Hay muchos que en alguna medida cumplen con este principio, pero, ¿quién se atreve a decir que ha vivido enteramente para Cristo como lo hizo el apóstol? Sin embargo, sólo ésta es la verdadera vida de un creyente. Su fuente, su sostén, su modelo, su fin, todo se resume en  una palabra: Jesucristo. Señor, acéptame; aquí me presento pidiendo vivir sólo en ti y para ti. Permíteme ser como el buey que está entre el arado y el altar, para trabajar o para ser sacrificado, y que mi lema sea: «Listo para todo»."
}
]