[
{
"mes":"enero",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"Job 6-9",
"tituloDevocional":"Luz y tinieblas no tienen comunión",
"versiculoBaseDevocional":"Y vio Dios que la luz era buena; y apartó Dios la luz de las tinieblas. Gén. 1:4.",
"contenidoDevocional":"LA luz bien puede ser buena, pues emana de este mandato de bondad: \"Sea la luz\". Los que gozamos de esa luz debiéramos ser más agradecidos de lo que somos, y ver más de Dios en la luz y por la luz. Salomón dice que la luz natural es agradable, pero la luz del Evangelio es infinitamente más agradable, porque nos revela cosas eternas y ministra a nuestras naturalezas inmortales. Cuando el Espíritu Santo nos da luz espiritual y abre nuestros ojos para contemplar la gloria de Dios en la faz de Jesucristo, vemos el pecado en sus colores reales y nos vemos a nosotros mismos en nuestra verdadera posición. Vemos al Santísimo Dios como se revela a sí mismo, vemos el plan de misericordia tal como él lo presenta y al mundo venidero tal como él lo describe. La luz espiritual tiene muchos colores y destellos prismáticos, pero ya sean ellos conocimiento, gozo, santidad o vida eterna, todos son divinamente buenos. Si la luz recibida es tan buena, ¡qué será la luz en esencia, y cuán glorioso será el lugar donde él se revela a sí mismo! ¡Oh Señor, ya que la luz es tan buena, danos más luz, más de ti mismo, que eres la verdadera luz! En cuanto algo bueno viene al mundo en seguida es necesaria una división. La luz y las tinieblas no tienen comunión. Dios las ha dividido; no las confundamos , pues. Los hijos del día deben ser sobrios, honestos e intrépidos en la obra del Señor, dejando las obras de las tinieblas a aquellos que habitan por siempre en ellas. Nuestras iglesias deben, por la disciplina, dividir la luz de las tinieblas, y cada uno particularmente, por su distinta separación del mundo, debe hacer lo mismo. Al juzgar, al obrar, al oír, al enseñar, debemos siempre discernir entre lo precioso y lo vil, y mantener la grande distinción que Dios hizo el primer día del mundo. ¡Oh Señor Jesús, sé tú nuestra luz en todos nuestros días, porque tu luz es la luz de los hombres!"
}
]