[
{
"mes":"enero",
"dia":"31",
"nombreDia":"",
"lecturaDiaria":"Éxodo 4-6",
"tituloDevocional":"Siendo perfectos en Cristo Jesús",
"versiculoBaseDevocional":"Jehová, justicia nuestra. Jer. 23:6. ",
"contenidoDevocional":"SIEMPRE experimentará el cristiano grande calma, quietud, alivio y paz al pensar en la perfecta justicia de Cristo. ¡Cuán a menudo los santos de Dios se hallan abatidos y tristes! Sin embargo, no debiera ser así. Creo que no se hallarían abatidos si tuviesen presente la perfección que poseen en Cristo. Hay algunos que siempre están hablando de la corrupción, de la depravación del corazón y de la innata maldad del alma. Esto es muy cierto, pero ¿por qué no ir un paso más adelante y recordar que somos perfectos en Cristo Jesús? No hay por qué admirarse de que los que se detienen a considerar su propia corrupción, muestren tal aspecto de abatimiento, pero si recordamos que \"Cristo es hecho por nosotros justicia\", estaremos de buen ánimo. Aunque la pena me aflija, aunque Satán me asalte, aunque haya muchas cosas que tenga que gustar antes de llegar al cielo, en el pacto de la gracia todo esto fue cumplido en mi favor; no hay nada que falte a mi Señor. Cristo lo hizo todo. En la cruz dijo: \"Consumado es\", y si está consumado, entonces yo estoy completo en él y puedo regocijarme con gozo inefable y glorificado, \"no teniendo mi justicia que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios, por la fe\". No hallaréis de este lado del cielo gente más santa que aquella que recibe en sus corazones la doctrina de la justicia de Cristo. Cuando el creyente dice: \"Yo vivo sólo en Cristo, confío para mi salvación únicamente en él, y creo que, aunque indigno, soy, sin embargo, salvo en Jesús\", entonces viene este pensamiento como un motivo de gratitud: \"¿No viviré para Cristo? ¿No lo amaré y serviré, viendo que soy salvo por sus méritos?\" \"El amor de Cristo nos constriñe\". \"Los que viven, no vivan ya para sí, sino para el que murió por ellos\". Si somos salvos por justicia imputada valoraremos grandemente la justicia impartida."
}
]