[
{
"mes":"enero",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"Génesis 43-45",
"tituloDevocional":"Plenitud en diversos y muchos sentidos",
"versiculoBaseDevocional":"Porque de su plenitud tomamos todos. Juan 1:16.",
"contenidoDevocional":"ESTAS palabras nos dicen que en Cristo hay una plenitud. Hay una plenitud de esencial deidad, porque \"en él habita toda la plenitud de la deidad\". Hay una plenitud de humanidad, pues en él, corporalmente, aquella deidad se reveló. Hay en su sangre una plenitud de eficacia expiatoria,  porque \"la sangre de Jesucristo su Hijo nos limpia de todo pecado\". Hay en su vida una plenitud de justicia que justifica, pues \"ahora ninguna condenación hay para los que están en Cristo Jesús\". Hay en su ruego una plenitud de divina superioridad, pues \"él puede salvar eternamente a los que por él se allegan a Dios, viviendo siempre para interceder por ellos\". Hay en su muerte una plenitud de victoria, pues por la muerte destruyó al que tenía el imperio de la muerte, es a saber, al diablo. Hay en su resurrección una plenitud de eficacia, pues por ella el Señor nos ha regenerado en esperanza viva. Hay en su ascensión una plenitud de triunfo, porque \"subiendo a lo Alto, llevó cautiva la cautividad y dio dones a los hombres\". Hay en verdad una plenitud de bendiciones de toda suerte. Una plenitud de gracia para perdonar, de gracia para preservar, de gracia para perfeccionar. Hay una plenitud para todas las ocasiones: una plenitud de consuelo en la aflicción, una plenitud de dirección en la prosperidad. Una plenitud de todos los atributos divinos: de la sabiduría, del poder, del amor. Una plenitud que es imposible valorar y mucho menos explorar. \"Agradó al Padre que habitase en él toda plenitud\". ¡Oh, qué plenitud será ésta de la cual todos reciben! Allí tiene que haber, en verdad, plenitud, pues, a pesar de que la corriente siempre fluye, el manantial crece tan abundante, tan rico y tan completo como siempre. Ven, creyente, satisface todas tus necesidades; pide abundantemente y recibirás con abundancia, pues esta plenitud es inagotable y está guardada donde todas las necesidades pueden alcanzarla, es decir, en Jesús, Emmanuel, Dios con nosotros."
}
]