[
{
"mes":"enero",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"Génesis 8-11",
"tituloDevocional":"Todo lo suyo nos pertenece",
"versiculoBaseDevocional":"Te daré por alianza del pueblo. Isaías 49:8.",
"contenidoDevocional":"JESUCRISTO mismo es la esencia y la substancia de la alianza, y, como uno de los dones de la misma, es él la posesión de todo creyente. Hermano, ¿puedes apreciar lo que has logrado en Cristo? «En él habita toda la plenitud de la deidad corporalmente». Considera la inmensidad de la palabra de Dios, y luego medita en aquel «hombre perfecto» y en toda su hermosura, porque todo lo que Cristo, como Dios y hombre, ha tenido o puede tener, es tuyo de pura gracia, dado a ti para que sea perpetuamente tu heredada posesión. Nuestro bendito Jesús, como Dios, es omnisciente, omnipresente y omnipotente. ¿No te consuela saber que todos estos grandes y gloriosos atributos son completamente tuyos? ¿Jesús tiene poder? Entonces ese poder es tuyo para sostenerte y para fortalecerte; para vencer a tus enemigos y para preservarte hasta el fin. ¿Jesús tiene amor? Entonces ten presente que no hay en su corazón una partícula de ese amor que no sea tuya; puedes sumergirte en el inmenso océano de su amor y decir: «Todo es mío». ¿Jesús tiene justicia? Este parece un atributo severo, pero sin embargo es tuyo, pues Jesús desea que todo lo que te ha sido prometido en el pacto de la gracia te sea, por su justicia, enteramente asegurado. Todo lo que él tiene, como hombre perfecto, es tuyo. Como hombre perfecto que fue, el Padre se agradó en él y lo aceptó. Hermano, la aceptación que Dios hizo de Cristo es tu aceptación. ¿No sabes que el amor que el Padre depositó en el perfecto Cristo lo deposita ahora en ti? Todo lo que Cristo hizo es tuyo. Aquella perfecta justicia que Cristo logró cuando, por medio de su inmaculada vida, cumplió la ley y la magnificó, es tuya y te es imputada. Cristo está en el pacto. En la tormenta es mi sostén. El pacto que juró y selló. Su amor es mi supremo bien, Su amor que mi alma redimió."
}
]