[
{
"mes":"enero",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Génesis 41-42",
"tituloDevocional":"Digamos con agradecimiento: ¡Abba, Padre!",
"versiculoBaseDevocional":"Vuestro Padre Celestial. Mateo 6:26.",
"contenidoDevocional":"LOS que constituyen el pueblo de Dios son hijos suyos en doble sentido: por creación y por adopción en Cristo. Por eso tienen el privilegio de llamarlo \"Padre nuestro que estás en los cielos\". ¡Padre! ¡Oh, qué preciosa es esta palabra! En ella hay autoridad: \"Si yo soy Padre, ¿dónde está mi honor? Si vosotros sois hijos, ¿dónde está vuestra obediencia?\" En esta palabra hay también afecto mezclado con autoridad; una autoridad que no provoca rebelión; una obediencia solicitada que se cumple con alegría, y que, aunque se pudiese, no debiera negarse. La obediencia que los hijos le rinden a Dios debe ser una obediencia amorosa. No vayas al trabajo que te señala Dios como va el esclavo al que le asigna su amo. Entra más bien en la senda de sus mandamientos, por ser esa la senda de tu Padre. Presenta tu cuerpo como instrumento de justicia, pues la voluntad de tu Padre es justa, y su voluntad debe ser la voluntad de sus hijos. ¡Padre! Hay aquí un atributo regio, tan delicadamente cubierto con amor, que la corona del Rey pasa inadvertida al mismo Rey, y su cetro se transforma no en una vara de hierro, sino en un plateado cetro de misericordia. En realidad, el cetro pasa como desapercibido en la tierna mano del que lo empuña. ¡Padre! En esta palabra hay honor y amor. ¡Cuán grande es el amor de un padre para con sus hijos! Lo que la amistad no puede hacer ni la mera benevolencia procurará, lo hace, para sus hijos, el corazón y la mano de un padre. Son sus vástagos, por lo tanto debe bendecirlos; son sus hijos, debe, pues, defenderlos con todo vigor. Si un padre terrenal vela por sus hijos con amor y cuidado incesantes, ¿cuánto más lo hace nuestro Padre Celestial? ¡Abba, Padre! El que puede decir esto, ha dado expresión a una melodía que es mejor que la que los querubines y serafines pueden producir. Hay un cielo en la profundidad de la palabra Padre; hay en ella todo lo que puedo pedir, todo lo que mis necesidades pueden demandar y todo lo que mis deseos pueden desear. Tengo todo en todo por toda la eternidad cuando puedo decir: ¡Padre!"
}
]