[
{
"mes":"enero",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Génesis 25-26",
"tituloDevocional":"Dando paz eterna a los lavados en la sangre",
"versiculoBaseDevocional":"Fue Abel pastor de ovejas. Gén. 4:2.",
"contenidoDevocional":"COMO pastor, Abel santificó su obra para gloria de Dios, y ofreció un sacrificio de sangre sobre su altar y Jehová miró con agrado a Abel y a su ofrenda. Este tipo antiguo de nuestro Señor, es muy claro y distinto. Igual que el primer rayo de luz que tiñe el horizonte a la salida del sol, este pasaje no lo revela todo, pero manifiesta claramente el gran hecho de que el sol se acerca. Al mirar a Abel, pastor y sacerdote a la vez, ofreciendo un sacrificio de suave olor a Dios, descubrimos a nuestro Señor, que lleva ante su Padre un sacrificio que Dios miró siempre con agrado. Abel fue odiado por su hermano, odiado sin causa. Lo mismo pasó con el Salvador. El hombre carnal y natural odió al hombre acepto, en quien fue hallado el Espíritu de gracia, y no descansó hasta que su sangre fue derramada. Abel cayó y roció su altar y su sacrificio con su propia sangre. Este hecho nos muestra al Señor Jesús, muerto por el odio del hombre, mientras oficiaba como sacerdote delante del Señor. \"El buen pastor su vida da por las ovejas\". Lloremos al verle muerto por el odio del género humano, tiñendo los cuernos del altar con su propia sangre. La sangre de Abel habla. Jehová dijo a Caín: \"La voz de la sangre de tu hermano clama a mí desde la tierra\". La sangre de Jesús tiene un lenguaje poderoso, y el significado de su potente grito no es de venganza sino de misericordia. Es precioso más allá de todo lo precioso, estar junto al altar de nuestro buen pastor, para verlo sangrar como sacerdote sacrificado y oír después, a su sangre hablar de paz para todo su rebaño: paz en nuestras conciencias, paz entre judíos y gentiles, paz entre el hombre y su ofendido Hacedor, paz eterna para los hombres lavados en la sangre. Abel fue el primer pastor en cuanto al tiempo, pero nuestros corazones siempre colocarán a Jesús primero en cuanto a excelencia. ¡Sublime guardador de las ovejas, nosotros, el pueblo de tu dehesa, te bendecimos con todo nuestro corazón al verte herido por nosotros!"
}
]