[
{
"mes":"febrero",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"Levítico 14-15",
"tituloDevocional":"Y habitó Isaac junto al pozo del Viviente que me ve",
"versiculoBaseDevocional":"Y habitó Isaac junto al pozo del Viviente que me ve. Gén. 25:11.",
"contenidoDevocional":"ALLÍ Agar fue librada una vez de su prueba, e Ismael bebió de las aguas que tan benignamente le mostró el Dios que vive y que ve a los hijos de los hombres. Pero esta era meramente una visita casual, como las que hacen los mundanos al Señor en tiempo de necesidad y para su propio provecho. Claman a él en la aflicción pero lo olvidan en la prosperidad. Isaac, en cambio, habitó allí, y el pozo del Dios que vive y que todo lo ve, fue su constante fuente de provisión. El tenor habitual de la vida del hombre y el lugar donde su alma constantemente habita, constituyen la verdadera piedra de toque de su estado espiritual. La gracia providencial experimentada por Agar impresionó la mente de Isaac y lo condujo a reverenciar aquel lugar. Su nombre místico ganó su cariño. Las frecuentes meditaciones que Isaac tuvo sobre el borde de este pozo, a la hora de la tarde, hicieron que él se familiarizara con este lugar.  El encuentro que en ese lugar había tenido con Rebeca hizo que su espíritu se sintiese cómodo allí. Pero fue especialmente el hecho de haber gozado allí de íntima comunión con el Dios viviente lo que hizo que Isaac eligiese ese lugar santificado como habitación suya. Aprendamos a vivir en la presencia del Dios vivo. Oremos para que en este día y en todos los días podamos experimentar esta verdad: \"Tú eres el Dios de la Vista\". Que el Señor sea para nosotros como un pozo delicioso, confortante, seguro, que salte para vida eterna. Las botellas de las criaturas se rompen y se secan, pero el pozo del Creador nunca falla. ¡Feliz es el que habita junto al pozo y así tiene a mano abundantes y continuas provisiones! El Señor ha sido a otros un constante ayudador; su nombre es Shaddai, Dios todopoderoso. Nuestros corazones han tenido frecuentemente muy deliciosas relaciones con él. Por intermedio del Padre nuestras almas hallaron al glorioso esposo, el Señor Jesús. Permanezcamos, pues, en estrecha comunión con él."
}
]