[
{
"mes":"febrero",
"dia":"16",
"nombreDia":"",
"lecturaDiaria":"Levítico 11-13",
"tituloDevocional":"He aprendido a contentarme con lo que tengo",
"versiculoBaseDevocional":"He aprendido a contentarme con lo que tengo. Filip. 4:11.",
"contenidoDevocional":"ESTAS palabras nos demuestran que el contentamiento no es, en el hombre, una inclinación natural. \"La mala hierba crece pronto\". La codicia, el descontento y la murmuración son en el hombre tan naturales como lo son las espinas en el campo. No necesitamos sembrar espinas y cardos; crecen solos en buena cantidad, pues la tierra los produce en todas partes. No necesitamos enseñar a los hombres a que se lamenten; ya se lamentan bastante sin enseñanza alguna. Pero las cosas preciosas de la tierra tienen que ser cultivadas. Si queremos trigo, tenemos que arar y sembrarlo. Si queremos flores tenemos que tener un jardín y contar con los cuidados de un jardinero. Ahora bien, el contentamiento es una de las flores del cielo, y si queremos tenerlo, tenemos que cultivarlo; no crecerá en nosotros por sí solo. Sólo la nueva naturaleza puede producirlo, y aun entonces tenemos que mostrarnos muy cuidadosos y vigilantes en mantener y cultivar la gracia que Dios haya sembrado en nosotros. Pablo dice: \"Yo he aprendido... a contentarme\", por lo que nos da a entender que hubo un tiempo cuando no lo sabía. Sin duda le costó bastante alcanzar a comprender el misterio de esta gran verdad. Quizás a veces pensaba que lo había aprendido, pero luego cayó otra vez. Cuando al fin lo alcanzó, pudo decir: \"He aprendido a contentarme con lo que tengo\". En ese entonces ya era anciano, hombre canoso; estaba al borde de la sepultura, estaba pasando en Roma, en la cárcel de Nerón, sus últimos días terrenales. Si podemos alcanzar la graduación espiritual de Pablo, muy bien podremos soportar las enfermedades de Pablo y participar con él de la fría cárcel. Creyente, no des lugar a la idea de que puedes estar contento sin aprender, y aprender sin disciplina. No es ésta una virtud que se puede ejercer por naturaleza; debemos aprenderla gradualmente como una ciencia. Sabemos esto por experiencia. Hermano, detén esa murmuración, aun cuando es natural, y prosigue como diligente alumno en la escuela del contentamiento."
}
]