[
{
"mes":"febrero",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"Levítico 1-4",
"tituloDevocional":"Mirad cuál amor nos ha dado el Padre",
"versiculoBaseDevocional":"Mirad cuál amor nos ha dado el Padre, que seamos llamados hijos de Dios; por esto el mundo no nos conoce, porque no lo conoce a él. Amados, ahora somos hijos de Dios. 1 Juan 3:1-2.",
"contenidoDevocional":"\"MIRAD cuál amor nos ha dado el Padre\". Si consideramos lo que hemos sido y lo que todavía somos cuando la corrupción muestra en nosotros su funesto poder, nos admiraremos de que Dios nos haya adoptado como hijos. Sin embargo, ésa es la verdad, pues el pasaje dice que somos llamados hijos de Dios. ¡Qué sublime relación es la de un hijo y qué privilegio entraña! ¡Qué cuidado y qué cariño el hijo espera de su padre y qué amor el padre siente para con su hijo! Pero nosotros, por medio de Cristo, tenemos todo eso y mucho más. En cuanto a los momentáneos sufrimientos que compartimos con nuestro Hermano Mayor, los aceptamos como un honor. \"El mundo no nos conoce porque no lo conoce a él\". Nos alegramos de ser, juntamente con Jesús, desconocidos en su humillación, pues sabemos que juntamente con él habremos de ser exaltados. \"Amados, ahora somos hijos de Dios\". Es fácil leer esto, pero no es fácil sentirlo. ¿Cómo se halla tu corazón esta mañana? ¿Se halla en la profundidad de la aflicción? ¿La corrupción se levanta dentro de tu espíritu y la gracia se asemeja a una pobre chispa pisoteada bajo los pies? No temas; tú no tienes que vivir de tus dones ni de tus sentimientos; sólo debes vivir por fe en Cristo. Aunque todo nos sea contrario, aunque estemos en la profundidad de la aflicción, ya estemos en la montaña o en el valle, el pasaje dice que \"ahora somos hijos de Dios\". \"Pero -dices tú- yo no estoy bien ataviado, mis dones no se destacan y mi justicia no brilla esplendorosamente\". Hermano, lee otra vez el texto: \"Aún no se ha manifestado lo que hemos de ser, pero sabemos que cuando él apareciere seremos como él es\". El Espíritu Santo purificará nuestras mentes y el poder divino perfeccionará nuestros cuerpos, y entonces lo veremos como él es."
}
]