[
{
"mes":"febrero",
"dia":"24",
"nombreDia":"",
"lecturaDiaria":"Números 3-4",
"tituloDevocional":"Y haré descender la lluvia en su tiempo; lluvias de bendición serán",
"versiculoBaseDevocional":"Y haré descender la lluvia en su tiempo; lluvias de bendición serán. Ezequiel 34:26.",
"contenidoDevocional":"AQUÍ hay una misericordia soberana: «Yo haré descender la lluvia en su tiempo». ¿No es esta una misericordia soberana y divina? Pues, ¿quién puede decir «haré descender la lluvia» sino sólo Dios? Hay una sola voz que puede hablar a las nubes y ordenarles que den lluvia. ¿Quién envía sobre la tierra la lluvia? ¿Quién la esparce sobre la hierba? ¿No soy yo, dice el Señor? De modo que la gracia es don de Dios, y, por lo tanto, no tiene que ser creada por el hombre. Además es ésta una gracia que necesitamos. ¿Qué haría la tierra sin la lluvia? Puedes arar, sembrar tu simiente, pero ¿qué puedes hacer sin la lluvia? De la misma manera nos es absolutamente necesaria la bendición divina. Hasta que Dios no te conceda la lluvia abundante y te envíe la salvación trabajas en vano. Además esa gracia es abundante. «Haré descender la lluvia». No dice: «Les enviaré gotas», sino «lluvias». Así pasa con la gracia. Si Dios da una bendición, la da por lo regular en tal medida que no hay suficiente sitio para recibirla. ¡Gracia abundante! Nosotros necesitamos gracia abundante para conservarnos humildes, para ser afectos a la oración y para ser santos: tenemos necesidad de gracia abundante para ser celosos, para preservarnos del mal en el curso de esta vida y, por fin, para ser llevados al cielo. No podemos estar sin ser empapados con las lluvias de la gracia. Esta gracia es también una gracia oportuna. «Haré descender la lluvia en su tiempo. ¿Qué tiempo es el de esta mañana para ti? ¿Es el de la seca? Entonces este es el tiempo para las lluvias. «Como tus días será tu fortaleza». Hay, por fin, aquí una bendición variada: «Lluvias de bendición serán». La palabra está en plural. Dios enviará toda clase de bendiciones. Todas las bendiciones de Dios van juntas como los eslabones de una cadena de oro. Si él da la gracia que convierte, dará también la gracia que consuela. El enviará «lluvias de bendiciones». Mira hoy arriba, oh planta mustia, y abre tus hojas y tus flores para recibir una lluvia celestial."
}
]