[
{
"mes":"febrero",
"dia":"21",
"nombreDia":"",
"lecturaDiaria":"Levítico 24-25",
"tituloDevocional":"Él dijo",
"versiculoBaseDevocional":"Él dijo. Hebreos 13:5.",
"contenidoDevocional":"SI por fe podemos posesionarnos de estas solas palabras, tendremos en nuestras manos un arma que todo lo conquista. ¿Cuál es la duda que no morirá ante esta espada de dos filos? ¿Cuál es el temor que no caerá herido con herida mortal ante esta flecha del arco del pacto de Dios? Las penas de la vida y las ansias de la muerte, las corrupciones internas y las trampas externas, las pruebas de arriba y las tentaciones de abajo, ¿no aparecen como leves aflicciones cuando nos escondemos bajo el  baluarte de \"Él dijo\"? Sí, ya sea para deleite en nuestra tranquilidad, o para fortaleza en nuestra aflicción, \"Él dijo\" tiene que ser nuestro diario recurso. Esto nos enseña cuánto vale escudriñar las Escrituras. Puede haber en la Palabra una promesa que se adapte exactamente a tu caso, pero tú no la conoces y por lo tanto careces del consuelo que te puede comunicar. Eres como los prisioneros que están encerrados en un calabozo. Puede haber en el manojo de llaves que está a su alcance, una llave que podría abrir la puerta y, al abrirla, quedarías en libertad. Pero si no la buscas, permanecerás para siempre en la prisión, aunque la libertad esté en tus mismas manos. Puede haber en la gran farmacopea de la Escritura una poderosa medicina que cure tu mal, pero si no examinas y no escudriñas las Escrituras para descubrir lo que \"Él dijo\", seguirás enfermo. Además de leer la Biblia, tendrías también que enriquecer tu memoria poniendo en ella las promesas de Dios. Puedes recordar muchos dichos de grandes hombres, aprendes de memoria los versos de renombrados poetas, ¿no debes, por lo tanto, tener un conocimiento profundo de las palabras de Dios, de suerte que las puedas citar en seguida cuando desees resolver una dificultad o matar una duda? Ya que \"Él dijo\" es la fuente de toda sabiduría y de todo consuelo, haz que permanezca en ti ricamente como \"una fuente de agua que salta para vida eterna\". En esa forma crecerás sano, fuerte y feliz en la vida espiritual."
}
]