[
{
"mes":"febrero",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"Éxodo 13-15",
"tituloDevocional":"Deudores a Dios",
"versiculoBaseDevocional":"Así que, hermanos, deudores somos. Rom. 8:12.",
"contenidoDevocional":"COMO criaturas de Dios todos somos deudores. Debemos pues, obedecerlo con todo nuestro cuerpo, con toda nuestra alma y con toda nuestra fuerza. Por haber quebrantado sus mandamientos, somos deudores a su justicia y le debemos una suma tan crecida que nos es imposible pagarla. Pero del cristiano se puede decir que no debe nada a la justicia de Dios, porque Cristo pagó la deuda de los suyos. Por esta razón el creyente debe amar más. Soy deudor a la gracia de Dios, pero no a su justicia, pues él nunca me acusará de una deuda que ya ha sido pagada. Cristo dijo: \"Consumado es\", y con esto quiso decir que todo cuanto su pueblo debía, fue cancelado para siempre del libro del recuerdo. Cristo ha satisfecho enteramente la justicia divina; la cuenta quedó saldada, la cédula fue clavada en la cruz, el recibo fue entregado y nosotros no somos más deudores a la justicia de Dios. Pero por el mismo hecho de que no somos deudores de nuestro Dios en ese sentido, hemos llegado a constituirnos en diez veces más deudores de él de lo que lo hubiéramos sido de otra manera. Cristiano, detente y considera por un momento cuán deudor eres a la soberanía divina, cuánto debes a su desinteresado amor, pues él dió a su propio Hijo para que muriese por ti. Considera cuánto debes a su gracia perdonadora que, aun después de diez mil afrentas, te ama tan infinitamente como siempre. Considera lo que debes a su poder, cómo te levantó de la muerte del pecado, cómo te ha guardado de caer, cómo ha preservado tu vida espiritual y cómo -aunque diez mil enemigos cercaron tu camino- te hizo capaz de andar por él sin titubeos. Considera lo que debes a su inmutabilidad. Aunque tú has cambiado diez mil veces, él no ha cambiado ni una vez. Estás muy endeudado con los atributos de Dios. Tú mismo te debes a Dios y le debes todo lo que tienes; ríndete como un sacrificio vivo, pues éste es tu racional culto."
}
]