[
{
"mes":"febrero",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"Éxodo 19-21",
"tituloDevocional":"La salvación vino del Padre",
"versiculoBaseDevocional":"El Padre ha enviado al Hijo para ser Salvador del mundo. 1 Juan 4:14.",
"contenidoDevocional":"ES agradable pensar que Jesús no vino al mundo sin el consentimiento, sin el permiso, sin la autoridad y sin la asistencia de su Padre. Fue enviado por el Padre para que fuese el Salvador de los hombres. Estamos propensos a olvidar que si bien hay distinciones en cuanto a las personas de la Trinidad, no las hay en cuanto al honor de las mismas. Por otra parte, atribuimos muy frecuentemente el honor de nuestra salvación -o por lo menos la profundidad de su bondad- más a Cristo Jesús que al Padre. Este es un grave error. ¿No fue el Padre el que envió a Jesús? Si Jesús habló maravillosamente, ¿no fue el Padre quien derramó gracia en sus labios para que fuese ministro capaz del nuevo pacto? El que conoce al Padre, al Hijo y al Espíritu Santo como debe conocerlos, los ama a todos por igual; los ve a los tres en Belén, en Gethsemaní y en el Calvario, igualmente interesados en la obra de la salvación. ¡Oh, cristiano!, ¿has puesto tu confianza en el Hombre Cristo Jesús? ¿Has puesto tu fe sólo en él? ¿Estás unido a él? Entonces cree que estás también unido al Dios del cielo. Por el hecho de que para el Hombre Cristo Jesús eres un hermano y tienes con él íntima comunión, tú estás unido al Dios eterno, y el \"Anciano de días\" es tu Padre y tu amigo. ¿Consideraste alguna vez la profundidad del amor que había en el corazón de Jehová, cuando Dios Padre preparó a su Hijo para la gran empresa de misericordia? Si no lo has hecho, medita hoy en esa verdad. ¡El Padre lo envió! Reflexiona en esta declaración. Piensa cómo Jesús obró lo que el Padre deseaba. Mira el amor del gran YO SOY en las heridas del agonizante Salvador. Que cada pensamiento relacionado con Jesús sea conectado con el Eterno, el Dios bendito para siempre, pues \"Jehová quiso quebrantarlo, sujetándolo a padecimiento\"."
}
]