[
{
"mes":"febrero",
"dia":"28",
"nombreDia":"",
"lecturaDiaria":"Números 11-13",
"tituloDevocional":"De él es mi esperanza",
"versiculoBaseDevocional":"De él es mi esperanza. Salmo 62:5.",
"contenidoDevocional":"USAR este lenguaje es privilegio del creyente. Si él está esperando algo del mundo, está esperando en vano. Pero si espera en Dios para que él supla sus necesidades, entonces tanto en las bendiciones materiales como en las espirituales, su esperanza no será en vano. Puede constantemente sacar fondos del banco de la fe y hacer que sus necesidades queden satisfechas por las riquezas de la bondad de Dios. Esto sé: que prefiero tener a Dios como mi banquero que a todos los multimillonarios. Mi Señor nunca falla en el cumplimiento de sus promesas; y cuando las llevamos ante su trono, nunca las devuelve sin cumplir. Por lo tanto, solamente ante su puerta aguardaré, pues siempre la abre con la mano de la generosa gracia. Lo probaré otra vez en esta ocasión. Pero nosotros tenemos también esperanzas para más allá de esta vida. Pronto moriremos, y entonces podremos decir: «De él es nuestra esperanza». ¿No esperamos que cuando estemos en el lecho del dolor él enviará a sus ángeles para llevarnos a su seno? Nosotros creemos que cuando nos falle el pulso y nuestro corazón palpite dificultosamente algún mensajero angélico estará a nuestro lado y con ojos amorosos nos mirará diciendo: «Espíritu hermano, vamos». Y al acercarnos a la puerta celestial, esperamos oír esta invitación de bienvenida: «Venid benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo». Esperamos arpas de oro y coronas de gloria: esperamos estar pronto entre la multitud de seres resplandecientes que están delante del trono. Miramos hacia delante y ansiamos que llegue el tiempo cuando seremos semejantes a nuestro glorioso Señor, porque lo «veremos como él es». Si éstas, alma mía, son tus esperanzas, vive para Dios, vive con el deseo y la resolución de glorificar a aquél de quien vienen todas las provisiones, y por cuya gracia demostrada en tu elección, redención y llamamiento, tienes esperanza de la gloria venidera."
}
]