[
{
"mes":"julio",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"Isaías 44-48",
"tituloDevocional":"Calidad y extensión de las promesas",
"versiculoBaseDevocional":"Preciosas y grandísimas promesas. 2 Pedro 1:4.",
"contenidoDevocional":"SI deseas conocer por experiencia la preciosidad de las promesas y gozarlas en tu propio corazón, medita mucho en ellas. Hay promesas que son como uvas en el lagar: si las pisas saldrá el jugo. La meditación de la santa palabra será a menudo el preludio de su cumplimiento. Mientras estás meditando en ella, vendrá gradualmente la bendición que buscas. Muchos cristianos que han ansiado lo prometido, hallaron que la gracia que la promesa les aseguraba, estaba descendiendo a sus almas mientras ellos estaban aun considerando la divina palabra; y se alegraron de que siempre hayan sido guiados a poner la promesa cerca del corazón. Pero, aparte de meditar en las promesas, procura recibirlas como palabras de Dios. Habla a tu alma así: «Si estuviese tratando con promesa de hombre, consideraría cuidadosamente la capacidad y el carácter del hombre que ha pactado conmigo. Así tengo que obrar con las promesas de Dios. Mis ojos no deben fijarse tanto en la magnitud de la merced, pues esto me puede hacer vacilar; sino más bien en la grandeza del que prometió, porque esto me alentará. Alma mía, el que habla contigo es Dios, el Dios que no puede mentir. Esta palabra suya que ahora estás considerando es tan real como su propia existencia. El es un Dios inmutable; no ha modificado lo que salió de su boca, ni ha anulado una sola palabra de consolación. Tampoco carece de poder; pues él es el Dios que hizo los cielos y la tierra. Menos aun le falta sabiduría para determinar el tiempo cuando ha de enviar sus bendiciones, pues él sabe cuándo es mejor otorgarlas y cuándo es mejor retenerlas. Por lo tanto, teniendo presente que ésta es la palabra de un Dios tan verdadero, tan inmutable, tan poderoso y tan sabio, debo creer la promesa. Si meditamos de esta manera en las promesas, y consideramos al que las prometió, experimentaremos la bondad de las mismas y obtendremos su cumplimiento."
}
]