[
{
"mes":"julio",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"Isaías 1-4",
"tituloDevocional":"Contar los beneficios es cantar",
"versiculoBaseDevocional":"No olvides ninguno de sus beneficios. Salmo 103:2.",
"contenidoDevocional":"ES agradable y provechoso observar la mano de Dios en las vidas de los santos de la antigüedad, y considerar su bondad, que los libra; su misericordia, que los perdona; y su fidelidad, que guarda el pacto que concertó con ellos. Pero, ¿no sería aun más interesante y provechoso observar la mano de Dios en nuestras propias vidas? ¿No conviene que consideremos nuestra propia historia, tan llena de  Dios, tan colmada de su bondad y de su verdad y con tantas pruebas de su fidelidad y veracidad, como consideramos las vidas de cualquiera de los santos que nos han precedido? Hacemos al Señor una injusticia cuando suponemos que él ya obró todos sus portentos, y que se mostró poderoso sólo con los que vivieron en tiempos pasados; pero que no obra maravillas, ni extiende su brazo a favor de los santos, que están ahora sobre la tierra. Pasemos revista a nuestras propias vidas. Sin duda, en ellas descubriremos algunos incidentes felices, que nos dieron descanso y glorificaron a nuestro Dios. ¿No has sido librado de algún peligro? ¿No has transitado ríos sostenido por la divina presencia? ¿No has andado sano y salvo por el fuego? ¿No has tenido revelaciones? ¿No has tenido favores especiales? El Dios que dio a Salomón el deseo de su corazón, ¿nunca ha atendido ni contestado tus peticiones? Aquel Dios de pródiga generosidad, de quien David cantó: «El que sacia de bien mi boca», ¿nunca te ha saciado a ti con su abundancia? ¿Nunca has yacido en lugares de delicados pastos? ¿Nunca has estado junto a aguas de reposo? Sin duda, la bondad de Dios para con nosotros ha sido la misma que la que él tuvo para con los santos de la antigüedad. Entrelacemos, pues, sus mercedes en un canto. Tomemos el oro puro de la gratitud y las joyas de la alabanza, y transformémoslos en otra corona para la cabeza de Jesús. Que nuestras almas toquen música tan dulce y estimulante como la del arpa de David."
}
]