[
{
"mes":"julio",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"2 Crónicas 28, 2 Reyes 16-17",
"tituloDevocional":"Usemos los textos bíblicos como combustibles II",
"versiculoBaseDevocional":"El fuego ha de arder continuamente en el altar; no se apagará. Levítico 6:13.",
"contenidoDevocional":"CONSERVA encendido el altar de la oración privada. Esto es la vida misma de toda piedad. El templo y el altar familiar toman de allí su fuego; hagamos, pues, que arda bien. La devoción privada es la esencia, la evidencia y el barómetro de la religión vital y experimental. Que arda aquí el sebo de tus sacrificios. Que tus devociones particulares sean, si es posible, regulares, frecuentes y tranquilas. La oración eficaz puede mucho. ¿No tienes nada por qué orar? Ora por la Iglesia, por el ministerio, por tu propia alma, por tus hijos, por tus relaciones, por tus vecinos, por tu patria y por la causa de Dios y la verdad en el mundo entero. Examinémonos a nosotros mismos sobre este importante asunto. ¿Atenderemos con indiferencia la devoción privada? ¿Arde débilmente en nuestros corazones el fuego de la devoción? ¿Las ruedas del carro marchan pesadamente? Si es así, alarmémonos ante este indicio de decadencia. Vayamos con lágrimas a Dios y demandaremos el espíritu de gracia y de oración. Apartemos momentos especiales para oraciones extraordinarias. Pues si este fuego se apaga bajo las cenizas de una mundana conformidad, se apagará también el fuego del altar familiar, y quedará disminuida nuestra influencia tanto en la Iglesia como en el mundo. El texto también se puede aplicar al altar del corazón. Este es, en verdad, un altar de oro. Dios quiere que los corazones de los suyos ardan de amor por él. Demos a Dios nuestros corazones inflamados de amor, y busquemos su gracia para que el fuego nunca se apague, pues el fuego no arderá si el Señor no lo conserva encendido. Muchos enemigos intentarán extinguirlo, pero si la mano invisible, que está detrás de la pared, derrama sobre él el óleo sagrado, arderá cada vez con mayor fuerza. Usemos los textos de la Biblia como combustible para el fuego de nuestra alma, pues ellos son como brasas de carbón."
}
]