[
{
"mes":"julio",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"Amós 6-9",
"tituloDevocional":"Manifestando la obra del Dios Trino",
"versiculoBaseDevocional":"En santificación del Espíritu Santo. 1ª Pedro 1:2.",
"contenidoDevocional":"OBSERVA la unión de las tres Divinas Personas en todos sus actos de gracia. ¡Cuán imprudentemente se expresan los creyentes que muestran preferencia por alguna Persona de la Trinidad! Consideran a Jesús como la personificación de todo lo que es amable y benigno, mientras que al Padre lo juzgan rigurosamente justo, pero sin bondad. Están igualmente errados los que magnifican los decretos del Padre y la expiación del Hijo, y desprecian la obra del Espíritu. En las obras de la gracia, ninguna persona actúa independientemente de las otras. Están tan unidas en sus obras como en su esencia. En el amor para con los escogidos las tres Personas son una, y en los actos que proceden de aquella gran fuente central son indivisas. Noto esto especialmente en el asunto de la santificación. Aunque, sin caer en equivocación, podemos hablar de la santificación como obra del Espíritu Santo, tenemos que cuidarnos de no excluir de la misma al Padre y al Hijo. Lo correcto es hablar de la santificación como obra del Padre, del Hijo y del Espíritu Santo. Además Jehová dice: «Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza»; y de esta manera «somos hechura suya, criados en Cristo Jesús para buenas obras, las cuales Dios preparó para que anduviésemos en ellas». ¡Mira qué valor Dios dio a la verdadera santidad, que las tres Personas de la Trinidad cooperan para presentar una Iglesia sin «mancha, ni arruga ni cosa semejante»! Y tú, creyente, debes dar, como seguidor de Cristo, un alto valor a la santidad, a la pureza de vida y a la piedad en la conversación. Considera la sangre de Cristo como el fundamento  de tu esperanza, pero nunca hables desdeñosamente de la obra del Espíritu, que te prepara para la herencia de los santos en luz. Vivamos este día de tal forma que manifestemos la obra que el Trino Dios hace en nosotros."
}
]