[
{
"mes":"julio",
"dia":"24",
"nombreDia":"",
"lecturaDiaria":"Isaías 35-36",
"tituloDevocional":"Dios nos transmite coraje en las dificultades",
"versiculoBaseDevocional":"Estad firmes y ved la salvación de Jehová (Éxodo 14:13)",
"contenidoDevocional":"ESTAS palabras contienen un mandamiento de Dios al creyente para cuando esté pasando por grandes apreturas, y colocado en dificultades extraordinarias. El no puede retroceder; no puede avanzar; está acorralado por la derecha y por la izquierda. ¿Qué debe hacer? El Maestro le dice: \"Estate quedo\". Le será conveniente en tales ocasiones atender únicamente a la palabra del Maestro, pues otros consejeros mal intencionados se acercan con sus sugestiones. La desesperación dice: \"Acuéstate y muere; date por vencido\". Pero Dios quiere comunicarnos coraje y desea que aun en nuestros tiempos peores nos regocijemos en su amor y fidelidad. La cobardía dice: \"Retrocede, vuelve al modo de obrar del mundano; no puedes representar el papel de cristiano, pues está lleno de dificultades. Abandona tus principios\". Pero, por más que Satán te incite a seguir esa norma de conducta, tú no puedes seguirla, si eres hijo de Dios. El Señor te ha ordenado que vayas de fortaleza en fortaleza; y así será. Y ni la muerte ni el infierno te apartarán de tu camino. ¿Qué hay, si se te ordena estar quedo por un poco de tiempo? Te servirá para renovar tus fuerzas a fin de que a su debido tiempo efectúes un avance mayor. La precipitación dice: \"Haz algo, muévete; estar quedo y esperar es pura haraganería\". ¿Debemos nosotros hacer algo enseguida, debemos hacer lo que pensamos, en lugar de aguardar al Señor, que no sólo hace algo, sino cada una de las cosas? La  presunción dice: \"Si la mar está delante de ti, entra en ella y espera un milagro\". Pero la fe no escucha ni a la presunción, ni a la desesperación, ni a la cobardía, ni a la precipitación, sino que oye a Dios que le dice: \"Estate quedo\", y ella se queda inmóvil como una roca. \"Estate quedo\", firme, listo para la acción, esperando órdenes, esperando gozosa y pacientemente la voz de mando, y no pasará mucho tiempo antes que Dios te diga tan distintamente como Moisés le dijo al pueblo de Israel: \"Marcha\"."
}
]