[
{
"mes":"julio",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 9-11",
"tituloDevocional":"Esgrimiendo el estandarte de la verdad",
"versiculoBaseDevocional":"Santifícalos en tu verdad. Juan 17:7.",
"contenidoDevocional":"LA santificación empieza en la regeneración. El Espíritu de Dios infunde en el hombre aquel nuevo principio vital por el cual llega a ser una \"nueva criatura\" en Cristo Jesús. Esta obra que empieza en el nuevo nacimiento, prosigue en dos modos: por la mortificación, mediante la cual las concupiscencias de la carne son dominadas y sujetas; y por la vivificación, por la cual la vida que Dios puso en nosotros será transformada en una fuente de agua que salte para vida eterna. Esta obra prosigue día a día en lo que se llama \"perseverancia\", en virtud de la cual el cristiano es preservado y conservado en estado de gracia y se le hace abundar en buenas obras para alabanza y gloria de Dios; y, por fin, esta obra alcanza su perfección en la gloria, cuando el alma, completamente purificada, es llevada a habitar a la diestra de la Majestad en las alturas, con los santos. Pero aun cuando el Espíritu de Dios es, como acabamos de decirlo, el autor de la santificación, hay, sin embargo, una agencia visible que no debe pasarse por alto. \"Santifícalos\" -dice Jesús- \"en tu verdad; tu Palabra es verdad\". Son muchos los pasajes de la Sagrada Escritura que prueban que la palabra de Dios es el instrumento de nuestra santificación. El Espíritu de Dios lleva a nuestra mente los preceptos y doctrinas de la verdad y los aplica con poder. Estos preceptos escuchados con el oído y percibidos en el corazón, obran en nosotros el querer y el hacer por la buena voluntad de Dios. La verdad es la que santifica, y si nosotros no oímos o no leemos la verdad no creceremos en santificación. Sólo progresamos en la vida perfecta cuando progresamos en el conocimiento perfecto. \"Lámpara es a mis pies tu palabra y lumbrera a mi camino\". No digas del error: \"Es sólo asunto de opinión\". Ninguno consiente un error de opinión sin que tarde o temprano tolere un error en la práctica. Echa mano de la verdad, pues haciéndolo, serás santificado por el Espíritu de Dios."
}
]