[
{
"mes":"junio",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"2 Crónicas 6-7, Salmo 136",
"tituloDevocional":"Pon asimismo tu delicia en Jehová",
"versiculoBaseDevocional":"Pon asimismo tu delicia en Jehová. Salmo 37:4.",
"contenidoDevocional":"LAS enseñanzas de estas palabras tienen que parecer muy sorprendentes a los que son extraños a la verdadera piedad, pero para el creyente sincero es sólo la inculcación de una verdad reconocida. La vida del creyente se describe aquí como una delicia en Dios, y en esto tenemos una gran prueba de que la verdadera religión rebosa de felicidad y gozo. Las personas impías y las que meramente profesan ser cristianas, nunca miran a la religión como algo placentero; para ellos es sólo culto, deber o necesidad, pero nunca placer o delicia. Si ellos en algún grado siguen la religión, es o para ganar algo de ella o porque no se atreven a obrar de otro modo. El pensamiento de la delicia en la religión es tan extraño a la mayor parte de los hombres que no hay en su vocabulario dos palabras más alejadas una de la otra que «santidad» y «delicia». Pero los creyentes que conocen a Cristo saben que delicia y fe están tan felizmente unidas que las puertas del infierno no pueden prevalecer para separarlas. Los que aman a Dios de todo corazón, hallan que «sus caminos son caminos deleitosos, y todas sus veredas paz». Estos gozos, esta abundante delicia, esta desbordante felicidad hacen que los santos descubran que lejos de estar sirviendo a su Señor por costumbre, están más bien dispuestos a seguirlo aunque todo el mundo lo rechace. Nosotros no tememos a Dios por obligación; nuestra fe no es una cadena; nuestra profesión no es una esclavitud; no somos arrastrados a la santidad ni empujados al deber. Nuestra piedad es un placer; nuestra esperanza es nuestra felicidad, y nuestro deber es nuestra delicia. La delicia y la verdadera religión son tan aliadas como la raíz y la flor, tan indivisibles como la verdad y la certidumbre. En efecto, ellas son dos piedras preciosas colocadas una al lado de la otra en un engaste de oro."
}
]