[
{
"mes":"junio",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 5-6, 2 Crónicas 2-3",
"tituloDevocional":"Derramando el amor que Él nos transmite",
"versiculoBaseDevocional":"Nosotros lo amamos a Él, porque Él nos amó primero. 1ª Juan 4:19.",
"contenidoDevocional":"NO hay otra luz en este planeta fuera de la que procede del sol; y no hay verdadero amor a Jesús en el corazón humano, que no proceda del Señor Jesús mismo. De esta fuente del infinito amor de Dios debe brotar todo nuestro amor a Dios. Esta ha de ser una grande y cierta verdad: que nosotros lo amamos a Él porque Él primero nos amó a nosotros. El amor que nosotros le profesamos a Él es un vástago del amor que Él nos tiene a nosotros. Cualquiera puede sentir admiración por las obras de Dios, pero ninguno puede profesarle ardiente amor, si no se lo comunica su Espíritu divino. ¡Qué maravilla que seres como nosotros, hayan sido alguna vez conducidos a amar a Jesús! ¡Qué admirable, que cuando nosotros nos hemos rebelado contra Él, Él, en una manifestación de  asombroso amor, procuró atraernos! ¡No, nosotros nunca hubiésemos tenido amor a Dios si Dios no lo hubiese puesto en nosotros, amándonos con infinito amor! Nuestro amor, pues, tiene por padre al amor que Dios derramó en nuestros corazones. Pero, después de haber nacido por intervención divina, tiene el amor que ser sustentado con la presencia divina. El amor es una planta exótica; no florece naturalmente en el corazón humano, sino debe ser regada desde arriba. El amor a Jesús es una flor delicada, y si no recibe otro sustento que el que le puede dar nuestro corazón de piedra, pronto se secará. Como el amor viene del cielo, tiene que alimentarse con el pan del cielo. No puede existir en el desierto, salvo que sea nutrido por el maná que viene de arriba. El amor vive de amor. El alma y la vida de nuestro amor a Dios es su amor a nosotros. ¡Oh qué amor!, ¡qué inmenso amor! No hay otro amor así; Dios desde el cielo al Salvador Mandó a morir por mí."
}
]