[
{
"mes":"junio",
"dia":"24",
"nombreDia":"",
"lecturaDiaria":"2 Crónicas 10-12",
"tituloDevocional":"Somos privilegiados",
"versiculoBaseDevocional":"Una mujer de la compañía, levantando la voz, le dijo: Bienaventurado el vientre que te trajo, y los pechos que mamaste. Y él dijo: Antes bienaventurados los que oyen la palabra de Dios, y la guardan. Lucas 11:27-28.",
"contenidoDevocional":"ALGUNOS creen que el haber sido María la madre de Jesús constituía un privilegio muy especial, porque suponen que ella tenía la ventaja de mirar en el mismo corazón de Jesús, en un modo que nosotros no podemos lograr. Apenas puede admitirse esta suposición. No tenemos pruebas de que María supiera más que otros; lo que sabía, hizo bien en guardarlo en su corazón. Pero de la lectura de los Evangelios no se desprende que ella haya sido mejor instruida que cualquier otro discípulo de Cristo. Todo lo que ella sabía, también nosotros lo podemos descubrir. ¿Te admiras de que digamos esto? Aquí tengo un texto que lo prueba: «El secreto de Jehová es para los que le temen; y a ellos hará conocer su alianza». Recuerda las palabras del Maestro: «Ya no os llamaré siervos, porque el siervo no sabe lo que hace su Señor; mas os he llamado amigos, porque todas las cosas que oí de mi Padre, os he hecho notorias». Tan gloriosamente nos descubre su corazón este divino Revelador de secretos, que no nos oculta nada que nos sea provechoso. Su palabra de seguridad es esta: «De otra manera os lo hubiera dicho». ¿No se manifiesta él hoy a nosotros como no se manifiesta al mundo? Sí, así es efectivamente. Entonces no digamos en ignorancia: «Bienaventurado el vientre que te trajo», sino bendigamos inteligentemente a Dios, porque, habiendo nosotros oído su Palabra y guardádola, tenemos en primer lugar una comunión tan real con el Salvador como la tuvo la virgen, y en segundo lugar un conocimiento tan verdadero de los secretos de su corazón, como podemos suponer lo tuvo ella. ¡Feliz el alma que tiene tal privilegio!"
}
]