[
{
"mes":"junio",
"dia":"16",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 9, 2 Crónicas 8",
"tituloDevocional":"Palabra de vida eterna… ¿Lo dudas?",
"versiculoBaseDevocional":"Y yo les doy vida eterna, y no perecerán para siempre. Juan 10:28.",
"contenidoDevocional":"EL cristiano nunca debiera pensar o hablar livianamente de la incredulidad. A Dios le desagrada mucho que un hijo suyo desconfíe de su amor, de su verdad y de su fidelidad. ¿Cómo nos atrevemos a contristarlo, dudando de su gracia que nos sustenta? Cristiano, el que seas olvidado o el que se te deje perecer es contrario a la promesa de la preciosa Palabra de Dios. Si así fuera, ¿cómo podría ser verdadero el que dijo: «¿Olvidaráse la mujer de lo que dio a luz, para dejar de compadecerse del hijo de sus entrañas? Aunque se olviden ellas, yo no me olvidaré de ti.»? ¿Qué valor tendría esta promesa; «Los montes se moverán, y los collados temblarán; mas no se quitará de ti mi misericordia, ni el pacto de mi paz vacilará, dijo Jehová, el que tiene misericordia de ti.»? ¿Dónde estaría la verdad de las palabras de Cristo: «Y yo les doy vida eterna, y no perecerán para siempre, ni nadie las arrebatará de mi mano. Mi Padre que me las dio, mayor que todos es; y nadie las puede arrebatar de la mano de mi Padre»? ¿Dónde estarían las doctrinas de la gracia? Serían todas impugnadas si un solo hijo de Dios pereciera. ¿Dónde estarían la veracidad de Dios, su honor, su poder, su pacto, su juramento, si alguno de aquellos por quienes Cristo murió, y que puso en él su confianza, fuese, no obstante, desechado? Aparta de ti estos temores creados por la incredulidad,  que tanto deshonran a Dios. Levántate, sacúdete el polvo, y ponte tus vestidos preciosos. Recuerda que es pecado dudar de su Palabra, en la cual te ha prometido que no perecerás jamás. Haz que la vida eterna que hay en ti se manifieste en alegre confianza. Al alma que en Cristo buscare reposo Ha dicho que nunca la abandonará; Por más que el infierno procure vencerla, Jamás, no, jamás conseguirlo podrá."
}
]