[
{
"mes":"junio",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Proverbios 13-15",
"tituloDevocional":"El mal nos acecha para llevarnos a perdición",
"versiculoBaseDevocional":"Los que a Jehová amáis, aborreced el mal. Salmo 97:10.",
"contenidoDevocional":"TÚ tienes buenas razones para aborrecer el mal, porque ¡mira cuánto mal te ha hecho ya! ¡Qué mundo de perjuicio el pecado introdujo en tu corazón! El pecado te cegó para que no puedas ver la belleza del Salvador; te ensordeció para que no oigas las tiernas invitaciones del Redentor. El pecado desvió tus pies hacia el camino de la muerte y derramó veneno en la misma fuente de tu ser; manchó tu corazón y lo hizo «engañoso más que todas las cosas y perverso». ¡Qué criatura eras tú antes que se interpusiese la gracia divina, cuando el mal había hecho en ti todo el mal que pudo! Eras un hijo de ira como los demás; corrías con la multitud para hacer mal. Así éramos todos nosotros; pero Pablo nos recuerda que «ya somos lavados, ya somos santificados, ya somos justificados en el nombre del Señor Jesús y por el Espíritu de nuestro Dios». En realidad, tenemos mucha razón de aborrecer el mal cuando, echando una mirada retrospectiva, descubrimos sus obras mortales. Tanto daño nos hizo el mal, que nuestras almas se hubiesen perdido, si no hubiera mediado para redimirnos el omnipotente amor de Dios. Aun ahora el mal es un enemigo activo que siempre está acechando para dañarnos y para llevarnos a la perdición. De modo que, cristiano, si no deseas aflicciones, aborrece el mal. Si no quieres sembrar tu camino de espinas y plantar ortigas en tu almohada, aborrece el mal; pero si quieres vivir una vida feliz y morir en paz, entonces camina por los senderos de la santidad, aborreciendo el mal hasta el fin. Si en verdad amas a tu Salvador y quieres honrarlo, aborrece el mal. No conocemos nada mejor para que el cristiano se cure del amor al mundo que la continua comunión con el Señor Jesús. Permanece mucho con Jesús, y te será imposible tener amistad con el mundo."
}
]