[
{
"mes":"junio",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Eclesiastés 7-12",
"tituloDevocional":"El Señor no quiere perdernos",
"versiculoBaseDevocional":"Porque he aquí yo mandaré, y haré que la casa de Israel sea zarandeada entre todas las gentes, como se zarandea el grano en un harnero, y no cae un granito en la tierra. Amós 9:9.",
"contenidoDevocional":"TODO zarandeo viene por orden y permiso de Dios. Satán tiene que pedir permiso antes de poner un dedo sobre Job. Aun más, nuestro zarandeo es obra directa del cielo, pues el texto dice: \"Haré que la casa de Israel sea zarandeada\". Satán, como un peón, puede tener la zaranda, esperando destruir el grano, pero la mano del Maestro realiza la purificación del grano por el mismo proceso por el cual el enemigo intenta destruirlo. Precioso, pero zarandeado trigo de la era del Señor, ¡anímate! El Señor maneja, para su gloria y para tu eterno bienestar, tanto el mayar como la zaranda. El Señor Jesús usará, sin duda, el aventador que está en su mano y apartará lo precioso de lo vil. \"No todos los que son de Israel son Israelitas\". El trigo de la parva que está en la era no está limpio; de ahí la necesidad de que sea aventado. En la zaranda únicamente lo que tiene peso tiene valor. La chala y el tamo, que no tienen substancia, se los lleva el viento, y sólo el trigo permanece. Observa la completa seguridad del trigo del Señor; ni aun un granito caerá. Dios mismo zarandea; de modo que es esta una obra terrible y severa. El los zarandea en todos los lugares, \"entre todas las gentes\"; los zarandea en la manera más eficaz, \"como el grano en un harnero\", y a pesar de esto, ni el grano más pequeño, más liviano, o más marchito cae en tierra. Cada creyente, individualmente, es precioso en la presencia del Señor. Un pastor no quisiera perder ni una sola oveja; un joyero, ni un solo diamante; una madre, ni un solo hijo; un hombre, ni un solo miembro de su cuerpo. Tampoco el Señor quiere perder ni uno solo de los redimidos. Si pertenecemos al Señor, podemos regocijarnos; pues, aunque seamos pequeños, somos preservados en Cristo Jesús."
}
]