[
{
"mes":"marzo",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"Jueces 1-2",
"tituloDevocional":"Fue contado con los perversos",
"versiculoBaseDevocional":"Fue contado con los perversos. Isaías 53:12.",
"contenidoDevocional":"¿POR qué Jesús consintió en ser contado entre pecadores? Esta admirable condescendencia queda justificada por muchas y poderosas razones. En primer lugar, en tal carácter podría mejor ser el abogado de ellos. En algunas causas hay una identificación entre el defensor y el defendido; ante el ojo de la ley no pueden ser considerados aparte uno de otro. Ahora bien, cuando el pecador es conducido al tribunal, Jesús en persona aparece allí. El está para responder a la acusación; señala su costado, sus manos, sus pies y desafía a la Justicia a que presente algo contra los pecadores a quienes representa; aboga en base a su sangre, y lo hace tan triunfalmente (contándose entre los pecadores y teniendo una parte con ellos) que el Juez dice: \"Deja ir a estos, líbralos de ir al abismo, pues Jesús los ha provisto de un rescate\". Nuestro Señor fue contado con los perversos con el fin de que ellos se sintiesen atraídos hacia él. ¿Quién ha de temer a uno que está inscripto en nuestra lista? Sin duda, podemos ir a él confiadamente y confesarle nuestra culpa. El que está contado con nosotros no nos puede condenar. ¿No fue él apuntado en la lista de los transgresores para que nosotros fuésemos anotados en el rollo carmesí de los santos? El era santo y estaba anotado entre los santos; nosotros somos culpables y estamos contados entre los culpables. Él transfiere su nombre de aquella lista a este negro sumario, y nuestros nombres son borrados del sumario y escritos en el rollo de aceptación, pues hay una completa transferencia entre Jesús y su pueblo. Jesús ha tomado toda nuestra condición de miseria, y en cambio nos ha dado todo lo que él tiene. Su justicia, su sangre y todo lo que posee nos lo da como nuestra dote. Regocíjate, creyente, en tu unión con el que fue contado entre los perversos; y demuestra que eres verdaderamente salvado por haber sido manifiestamente contado con los que son nuevas criaturas en él."
}
]