[
{
"mes":"marzo",
"dia":"21",
"nombreDia":"",
"lecturaDiaria":"Deuteronomio 30-31",
"tituloDevocional":"Seréis esparcidos cada uno por su parte, y me dejaréis solo",
"versiculoBaseDevocional":"Seréis esparcidos cada uno por su parte, y me dejaréis solo. Juan 16:32.",
"contenidoDevocional":"POCOS tienen participación en los sufrimientos del Getsemaní. La mayor parte de los discípulos no habían progresado lo suficiente en la gracia como para que les fuese permitido contemplar los misterios de la agonía. Ocupados en la fiesta de la Pascua en sus propias casas, representaban a muchos que viven en la letra, pero que son simples niños en cuanto al espíritu del Evangelio. Sólo a los doce, o mejor dicho, a los once, se les había dado el privilegio de entrar en el Getsemaní y contemplar \"este gran espectáculo\". De los once, ocho fueron dejados a cierta distancia; éstos tuvieron participación, pero no de aquella clase íntima a la que los hombres muy amados son admitidos. Sólo tres muy favorecidos pudieron acercarse al velo de las misteriosas aflicciones de nuestro Señor; dentro de aquel velo ni aun éstos deben entrar; tienen que quedarse a una distancia de un tiro de piedra. Jesús debe pisar sólo el lagar, y ninguno debía estar con él. Pedro y los dos hijos de Zebedeo representan los pocos santos eminentes y experimentados, a quienes se les puede anotar como \"Padres\"; éstos, habiendo negociado en profundas aguas, pueden en algún grado medir las vastas olas del Atlántico de la pasión de su Redentor. A algunos espíritus selectos les son dados (para bien de otros y con el fin de fortalecerlos para el futuro), especial y tremendos conflictos, a fin de que entren en el círculo más íntimo y oigan las intercesiones del Sumo Sacerdote que sufre; tienen con él participación en sus padecimientos en conformidad a su muerte. Sin embargo, ni aun estos pueden penetrar en los lugares secretos de los ayes del Salvador. \"Tus desconocidos sufrimientos\", es la notable expresión de la liturgia griega; había una cámara secreta en la congoja  de nuestro Maestro que estaba oculta del conocimiento y participación humanos. Allí Jesús es \"dejado solo\". En este caso Jesús fue más que nunca un \"don inefable\"."
}
]