[
{
"mes":"marzo",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Josué 12-15",
"tituloDevocional":"Respondió Jesús: Si a mí buscáis, dejad ir a estos",
"versiculoBaseDevocional":"Respondió Jesús: Si a mí buscáis, dejad ir a estos. Juan 18:8.",
"contenidoDevocional":"¡OBSERVA, alma mía, el cuidado que el Señor manifiesta hacia las «ovejas de su mano», aun en la hora de su juicio! El amor que lo domina llega a ser fuerte en la muerte. Jesús se entrega a sus enemigos, pero interpone una palabra de poder para libertar a sus discípulos. En cuanto a sí mismo, a semejanza de una oveja delante de sus trasquiladores, enmudeció y no abrió su boca, pero en cuanto a sus discípulos habló con potente energía. Aquí hay amor, amor constante, generoso, fiel. ¿Pero no hay aquí mucho más de lo que se ve en la superficie? ¿No tenemos en estas palabras el alma misma y el espíritu mismo de la expiación? El buen pastor pone su vida por las ovejas e intercede para que queden libres. El fiador está retenido, y la justicia pide que aquellos por quienes él se entregó como substituto sigan su camino. En medio de la esclavitud de Egipto, aquella voz resuena como una palabra de poder: «Deja ir a estos». El redimido debe huir de la esclavitud del pecado y de Satán. En cada celda de los calabozos de Desesperación suena el eco: «Deja ir a estos», y sale Desaliento y Temeroso. Satán oye la conocida voz y levanta el pie de sobre el cuello del que está caído; la oye la muerte, y el sepulcro abre sus puertas para dejar que resucite el muerto. El camino por el que deben ir es camino de progreso, de santidad, de triunfo y de gloria, y ninguno osará detenerlos. «No habrá allí león, ni bestia fiera subirá por él». «La cabra de la mañana» ha atraído a sí a los cazadores, y ahora el más tímido gamo del campo puede pacer en perfecta paz entre los lirios de sus amores. La tormentosa nube se descargó sobre la Cruz del Calvario, y los peregrinos de Sión nunca serán dañados por los rayos de la venganza. Ven, corazón mío, regocíjate en la inmunidad que el Redentor te ha asegurado, y bendice su nombre todo el día y todos los días."
}
]