[
{
"mes":"marzo",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"Josué 22-24",
"tituloDevocional":"Y aunque era Hijo, por lo que padeció aprendió la obediencia",
"versiculoBaseDevocional":"Y aunque era Hijo, por lo que padeció aprendió la obediencia. Hebreos 5:8.",
"contenidoDevocional":"SE nos dice que el autor de nuestra salvación se hizo consumado por las aflicciones; de modo que nosotros, que somos pecadores, que estamos lejos de ser perfectos, no debemos admirarnos si somos llamados a padecer. ¿Ha de ser la cabeza coronada con espinas mientras los otros miembros se mecen en el delicado regazo de la comodidad? ¿Tiene Cristo que cruzar los mares de su propia sangre para ganar la corona, mientras nosotros marchamos al cielo a pie enjuto con chinelas de plata? No, la experiencia de nuestro Maestro nos enseña que el sufrimiento es necesario, y que el genuino hijo de Dios no debe eludirlo ni desear eludirlo, aunque pueda. Hay un pensamiento muy  confortable en el hecho de que Cristo fue \"consumado por aflicciones\": y es que él puede simpatizar cono nosotros. \"No tenemos un pontífice que no se pueda compadecer de nuestras flaquezas\". En esta simpatía de Cristo hallamos un poder sustentador. Uno de los primeros mártires dijo: \"Puedo soportar todo porque Jesús sufrió, y ahora sufre en mí. El simpatiza conmigo, y esto me fortalece\". Creyente, echa mano de este pensamiento en todos los tiempos de agonía. Que el recuerdo de Jesús te fortalezca mientras marchas en sus pasos; halla en su simpatía cariñoso apoyo y recuerda que es honroso sufrir; sufrir por Cristo es gloria. Los apóstoles se gozaron de que fueron tenidos por dignos de padecer. El Señor nos honra cuando nos da gracia para sufrir por Cristo y sufrir con Cristo. Las insignias de los reyes a quienes Dios ha ungido son sus aflicciones, sus tristezas y sus penas. No rehuyamos, pues, ser honrados. No nos privemos de ser exaltados. Las penas nos exaltan, las aflicciones nos elevan. \"Si sufrimos, también reinaremos con él\"."
}
]