[
{
"mes":"marzo",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"Josué 1-4",
"tituloDevocional":"Fue su sudor como grandes gotas de sangre que caían hasta la tierra",
"versiculoBaseDevocional":"Fue su sudor como grandes gotas de sangre que caían hasta la tierra. Lucas 22:44.",
"contenidoDevocional":"LA presión mental originada en la lucha de nuestro Señor con la tentación, forzó de tal forma su ser a una excitación antinatural, que sus poros exudaron grandes gotas de sangre que caían hasta la tierra. ¡Esto prueba cuán tremendo debe de haber sido el peso del pecado, cuando éste pudo aplastar al Salvador hasta sacarle grandes gotas de sangre! Esto demuestra el invencible poder de su amor. Isaac Ambrosio observa que la goma que sale del árbol sin herirlo es siempre la mejor. Este precioso alcanforero produjo aromas muy suaves cuando fue herido por los ásperos látigos y cuando fue traspasado por los clavos sobre la cruz; pero, mira, produce su mejor fragancia cuando no interviene ni látigo, ni clavo, ni golpe. Esto manifiesta la espontaneidad de los sufrimientos de Cristo, porque sin lanza, la sangre fluyó libremente. No hubo necesidad de sanguijuela ni de cuchillos; fluyó espontáneamente. No hubo necesidad de que los príncipes clamaran: «Sube, oh pozo»; pues fluyó por sí misma en torrentes carmesíes.   Si los hombres experimentan un gran dolor moral, la sangre aparentemente se agolpa en el corazón; las mejillas se ponen pálidas y sobreviene un desmayo; la sangre se ha internado como si quisiese nutrir al hombre interior, mientras éste pasa por la prueba. Pero, mira a nuestro Salvador en su agonía; se halla tan olvidado de sí mismo que en lugar de llevar la sangre al corazón para nutrirse a sí mismo, la lleva afuera para rociar la tierra. La agonía de Cristo, en cuanto lo arroja al suelo, describe la plenitud de la ofrenda que hizo a favor de los hombres.  ¿No percibimos cuán intensa debe de haber sido la lucha por la cual él pasó, y no oímos su voz?: «Aun no habéis resistido hasta la sangre, combatiendo contra el pecado». Mirad al Gran Apóstol y Sumo Sacerdote de nuestra profesión, que suda hasta sangrar antes que rendirse al gran tentador."
}
]