[
{
"mes":"mayo",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"Salmo 119:1-88",
"tituloDevocional":"Un pecado insignificante nos hace miserables",
"versiculoBaseDevocional":"Cazadnos las zorras, las zorras pequeñas, que echan a perder las viñas. Cantares 2:15.",
"contenidoDevocional":"UNA insignificante espina puede causar mucho sufrimiento. Una nubecilla es suficiente para escondernos el sol. Las zorras pequeñas echan a perder las viñas. Los pecados insignificantes dañan el corazón delicado, se esconden en el alma y la llenan de todo lo que Cristo aborrece, de manera que el Salvador no pueda mantener con nosotros dulce comunión. Un gran pecado no puede destruir al cristiano, pero un pecado insignificante lo hace miserable. Jesús no andará con su pueblo, si éste no abandona todo pecado. Él dice: \"Si guardareis mis mandamientos, estaréis en mi amor; como yo también he guardado los mandamientos de mi Padre, y estoy en su amor\". Algunos creyentes muy rara vez gozan de la presencia de su Salvador. ¿Cómo es esto? Sin duda, debe de ser muy doloroso para un niñito el estar separado de su padre. ¿Eres tú un hijo de Dios, y, sin embargo, estás satisfecho con vivir sin contemplar el rostro de tu Padre? ¿Eres tú la esposa, y, sin embargo, te  sientes satisfecha sin su compañía? Tú has caído, sin duda, en un grave estado, pues la casta esposa de Cristo suele lamentar como una paloma, la ausencia de su compañero. ¿Preguntas qué fue lo que alejó a Cristo de ti? Él esconde su rostro detrás del muro de tus pecados. Este muro se levanta tan fácilmente con pequeñas como con grandes piedras. La mar está formada de gotas; las rocas están hechas de granos de arena; y la mar que te aparta de Cristo se llena con las gotas de tus pecados insignificantes. La roca que casi echa a pique tu barco, pudo haberse formado con los corales de tus llamados inocentes pecados. Si quieres vivir con Cristo, andar con Cristo, ver a Cristo y tener comunión con Él, ten cuidado de \"las zorras pequeñas, que echan a perder las viñas, pues nuestras viñas están en cierne\". Jesús te invita a ir con Él y cazarlas. Él, sin duda, igual que Sansón, cazará las zorras enseguida y fácilmente."
}
]