[
{
"mes":"mayo",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Salmos 5, 38 y 41-42",
"tituloDevocional":"Siendo Príncipe, se convirtió en siervo",
"versiculoBaseDevocional":"Vi siervos en caballos, y príncipes que andaban como siervos sobre la tierra. Eclesiastés 10:7.",
"contenidoDevocional":"EL presuntuoso usurpa, por lo regular, los altos puestos, mientras que el que es verdaderamente grande desfallece en la obscuridad. Es este un misterio de la providencia, cuya revelación alegrará un día el corazón de los rectos. Pero es este un hecho tan común, que no debemos murmurar si nos acontece a nosotros. Cuando nuestro Señor estuvo en la tierra, aunque era el Príncipe de los reyes del mundo, anduvo, sin embargo, por la senda del cansancio y de la servidumbre como el Siervo de los siervos. No tenemos que admirarnos, pues, si sus seguidores son considerados como personas inferiores y despreciables. El mundo está trastornado, y, por lo tanto los primeros son postreros y los postreros primeros. ¡Fíjate cómo los serviles hijos de Satán dominan en la tierra; qué actitud arrogante asumen; cómo tratan a todos con insolencia! Amán está en la corte mientras que Mardoqueo está en la puerta; David vaga por los montes mientras que Saúl reina con gran pompa; Elías se lamenta en la cueva mientras que Jezabel se jacta en el palacio. Sin embargo, ¿quién desearía ocupar los puestos de los rebeldes engreídos? ¿Y quién, por otra parte, no envidiará a los santos que son despreciados? Cuando la rueda dé vuelta, los que están abajo se levantarán y los que están arriba se hundirán. ¡Paciencia, pues, creyente, la eternidad corregirá los errores del tiempo! No caigamos en el error de permitir que nuestras pasiones y nuestros apetitos carnales triunfen y nuestras facultades más nobles se arrastren en el polvo. La gracia divina debe reinar como un príncipe y hacer de los miembros instrumentos de justicia. El Espíritu Santo ama el orden, y, en consecuencia, coloca nuestras facultades en su debido lugar, dando a las espirituales el lugar más elevado. No trastornemos la disposición divina, sino pidamos gracia para tener nuestros cuerpos en sujeción."
}
]