[
{
"mes":"mayo",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"2 Samuel 16-18",
"tituloDevocional":"Caminando por una senda libre de toda hipocresía",
"versiculoBaseDevocional":"Debe andar como él anduvo. 1ª Juan 2:6.",
"contenidoDevocional":"¿POR qué el cristiano debe imitar a Cristo? En primer lugar debe hacerlo por su propio bien. Si desea disfrutar de salud espiritual, si quiere huir de la enfermedad del pecado y gozar del vigor que imparte la gracia, debe tener a Jesús como modelo. Si, para su propia felicidad, desea beber abundante vino, bien refinado, si quiere gozar de santa y feliz comunión con Jesús, si quiere sobreponerse a las preocupaciones y congojas, tiene que andar como él anduvo. No hay nada que en tu marcha al cielo te pueda asistir con tan buen éxito como llevar en tu corazón la imagen de Jesús para que dirija todos tus movimientos. Tú te sientes muy feliz y eres bien conocido como hijo de Dios, cuando, por el poder del Espíritu Santo, puedes andar con Jesús en sus mismas huellas. En segundo lugar, el cristiano debe procurar imitar a Cristo en bien de la religión. ¡Pobre religión!, tú has sido gravemente herida por tus enemigos, pero la herida que te hicieron tus amigos es infinitamente más grave. ¿Quién hizo esas heridas en la hermosa mano de la Piedad? El que profesa ser cristiano y usa la daga de la hipocresía. El que con pretensiones entra en el redil, no siendo otra cosa que un lobo vestido de oveja, daña más a la manada que el león que está fuera. No hay arma que sea siquiera la mitad tan destructiva como el beso de Judas. El cristiano inconsecuente injuria más al Evangelio que el burlón o el incrédulo. Pero, especialmente, por causa del mismo Cristo, imita su ejemplo. Cristiano, ¿amas a tu Salvador? ¿Es precioso su nombre para ti? ¿Quieres que los reinos del mundo lleguen a ser los reinos de tu Señor? ¿Deseas que él sea glorificado? ¿Ansías que las almas sean ganadas para él? Si es así, imita a Jesús; sé una «epístola de Cristo, conocida y leída de todos los hombres»."
}
]