[
{
"mes":"mayo",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"Salmo 133",
"tituloDevocional":"Guardados, mejor que quitados",
"versiculoBaseDevocional":"No ruego que los quites del mundo sino que los guardes del mal. Juan 17:15.",
"contenidoDevocional":"ES este un suceso agradable y bendito que experimentarán todos los creyentes en su debido tiempo: ir a estar con Jesús. En unos pocos años más los soldados del Señor, que ahora pelean la buena batalla de la fe, habrán terminado con el conflicto y entrarán en el gozo de su Señor. Pero, aunque Cristo ruega que su pueblo esté al fin con él, donde él está, no pide, sin embargo, que sea llevado enseguida del mundo al cielo. Al contrario, desea que quede aquí. Pero, ¡cuán frecuentemente el cansado peregrino eleva esta oración!: \"¡Quién me diese alas como de paloma! Volaría yo, y descansaría\". Pero Cristo no ora así; él nos deja en las manos de su Padre hasta que, igual que el grano maduro, nos reunamos en el granero de nuestro Maestro. Jesús no ruega por nuestra pronta partida por la muerte, porque quedar en la carne, si no es provechoso para nosotros mismos, es necesario para los demás. Él pide que seamos guardados del mal, pero nunca pide que seamos admitidos en la herencia de gloria, hasta que lleguemos a la ancianidad. Los cristianos, cuando tienen alguna prueba, por lo regular desean morir. Preguntadles el porqué, y os dirán: \"Porque nosotros desearíamos estar con el Señor\". Tememos que no sea tanto el deseo de estar con el Señor cuanto el de verse libres de la prueba; de lo contrario, sentirían el mismo deseo en tiempos de bonanza. Desean ir al hogar celestial, no tanto por estar con el Señor cuanto por descansar. Es muy justo el deseo de partir, si lo podemos hacer en el mismo espíritu en que lo hizo Pablo, pues estar con Cristo es mucho mejor; pero el deseo de huir de la aflicción es egoísmo. Que nuestra preocupación y deseo sea más bien glorificar a Dios en nuestras vidas, en este mundo, hasta que a él le plazca, aun cuando sea en medio de fatigas, de conflictos y de sufrimientos; y dejemos en sus manos la hora de nuestra partida."
}
]