[
{
"mes":"mayo",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"2 Samuel 13-15",
"tituloDevocional":"El ladrón fue justificado al poner su fe en Jesús",
"versiculoBaseDevocional":"En este es justificado todo aquel que creyere. Hechos 13:39.",
"contenidoDevocional":"EL creyente en Cristo recibe una justificación presente. La fe no produce este fruto después de un tiempo, sino ahora. La justificación es el resultado de la fe, y es otorgada al alma en el momento en que la fe la une con Cristo, y el alma lo acepta como su todo en todo. Los que están delante del trono de Dios, ¿son justificados? Bien, así lo somos nosotros; tan verdadera y evidentemente justificados como los que andan en ropas blancas y cantan melodiosas alabanzas con las arpas celestiales. El ladrón de la cruz fue justificado en el preciso momento en que puso su fe en Jesús; y Pablo, el anciano, después de tantos años de servicio, no fue más justificado que el ladrón que no había trabajado nada. Nosotros somos hoy aceptados en el Amado, hoy absueltos en el tribunal de Dios. ¡Oh, cuánto conmueve esto al alma! Hay algunos racimos de la vid de Escol que no podremos recoger hasta que estemos en el cielo, pero hay un pámpano que trepa por el muro. Este nos es como el grano de la tierra, que nunca podremos comer hasta que crucemos el Jordán, sino es parte del maná del desierto, una porción de nuestro alimento diario, que el Señor nos da en nuestra peregrinación. Nosotros somos ahora, ahora mismo perdonados; ahora mismo nuestros pecados son quitados; precisamente ahora somos aceptados en la presencia de Dios, como si nunca hubiésemos sido culpables. \"Ahora, pues ninguna condenación hay para los que están en Cristo Jesús\". Ahora, en el Libro de Dios no hay anotado ningún pecado contra los que son suyos. ¿Quién se atreverá a acusarlos? Ni mancha, ni arruga, ni cosa semejante, queda sobre el creyente en el asunto de la justificación, en la presencia del juez de toda la tierra. Que el privilegio presente nos haga conscientes del deber presente, y ahora, mientras dura la vida, \"dependamos y seamos dependidos\" por nuestro glorioso Señor."
}
]