[
{
"mes":"mayo",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"2 Samuel 24, 1 Crónicas 21-22, Salmo 30",
"tituloDevocional":"Completando «satisfecho» su obra en nosotros",
"versiculoBaseDevocional":"Jehová cumplirá por mí. Salmo 138:8.",
"contenidoDevocional":"LA confianza que el salmista expresa aquí es muy manifiestamente una confianza divina. No dice: \"Yo tengo suficiente gracia como para cumplir por mí; mi fe es tan firme que no tambaleará, mi amor es tan ardiente que no se enfriará, mi resolución es tan decidida que nada la hará variar\"; no, el salmista sólo dependía del Señor. Si damos lugar a alguna confianza que no esté basada en la Roca de los siglos, entonces nuestra confianza es peor que un sueño; se derrumba sobre nosotros, nos cubre con sus ruinas para nuestra tristeza y confusión. Todo lo que la naturaleza hila, el tiempo lo deshila para eterna confusión de todos los que visten con lo que ella produce. El salmista era sabio, pues sólo descansaba en la obra del Señor. Es el Señor el que empezó en nosotros la buena obra, y el que la perfeccionará. Si él no la termina, nunca quedará completa. Si en el vestido celestial de nuestra justicia hubiese una sola puntada dada por nosotros, entonces estamos perdidos. Pero  confiamos que el Señor que empezó, perfeccionará. Él lo ha hecho todo, debe hacerlo todo y lo hará todo. Nuestra confianza no debe reposar en lo que hemos hecho, ni en lo que hemos resuelto hacer, sino enteramente en lo que el Señor hará. La incredulidad insinúa: \"Tú nunca podrás estar firme. Observa la maldad que hay en tu corazón; tú nunca puedes derrotar al pecado. Recuerda los pecaminosos placeres y tentaciones que te acosan; sin duda, tú serás seducido y descarriado por ellos\". Sí, es verdad, nosotros pereceríamos si dependiésemos de nuestros propios recursos. Si tuviésemos que gobernar solos nuestras frágiles naves en un mar tempestuoso, bien podríamos renunciar al viaje sin esperanza. Pero gracias a Dios él cumplirá por nosotros y nos guiará al puerto deseado. Nunca seremos demasiado confiados cuando confiemos sólo en él, y nunca demasiado interesados en tener tal confianza."
}
]