[
{
"mes":"mayo",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"Salmos 1-2, 15, 22-24, 47 y 68",
"tituloDevocional":"¿Podemos decir: «Mi Señor y mi Dios»?",
"versiculoBaseDevocional":"Seré el Dios de ellos, y ellos serán mi pueblo. 2ª Corintios 6:16.",
"contenidoDevocional":"¡QUÉ título hermoso: «Mi pueblo»! ¡Qué revelación animadora: «El Dios de ellos»! ¡Cuánto significan estas dos palabras: «Mi pueblo»! Aquí hay especialidad. El mundo entero es de Dios.  El cielo, aun el cielo de los cielos es del Señor, y él reina en medio de los hijos de los hombres. Pero de aquellos a quienes ha elegido y ha comprado para sí, dice lo que no dice de otros: «Mi pueblo». En esta palabra está encerrada la idea de propiedad. En una manera especial la «porción de Jehová es su pueblo; Jacob es la suerte de su heredad». Todas las naciones que están sobre la tierra son suyas; el mundo entero está bajo su poder, sin embargo, su pueblo, sus escogidos, son más particularmente su posesión, pues él ha hecho por ellos más que por los otros. Él los ha comprado con su sangre; los ha llevado cerca de él; ha puesto sobre ellos su gran corazón; los ha amado con amor eterno, un amor que no será apagado por las muchas aguas, y que las revoluciones de los tiempos no podrán disminuirlo en el más mínimo grado. Querido amigo, ¿puedes por fe verte en aquel número? ¿Puedes mirar al cielo y decir: «Mi Señor y mi Dios: mío por aquel agradable parentesco que me autoriza a llamarte Padre; mío por aquella santificada comunión que me gozo en mantener contigo, cuando te place manifestarte a mí, como no lo haces con el mundo?» ¿Puedes leer el Libro Revelado y hallar allí los documentos de tu salvación? ¿Puedes leer tu título escrito con preciosa sangre? ¿Puedes, por humilde fe, prenderte de las vestiduras de Jesús y decir: «Mi Cristo»? Si puedes, entonces Dios dice de ti y de otros como tú: «Mi pueblo», pues si Dios es tu Dios y Cristo es tu Cristo, el Señor tiene para contigo una especial y peculiar merced; eres el objeto de su elección, acepto en su Hijo amado."
}
]