[
{
"mes":"mayo",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"Salmos 106-107",
"tituloDevocional":"Usando la aflicción para nuestra purificación",
"versiculoBaseDevocional":"En el mundo tendréis aflicción. Juan 16:33.",
"contenidoDevocional":"CREYENTE, ¿quieres saber la razón de esto? Mira hacia arriba, a tu Padre Celestial, y contémplalo tal cual es: puro y santo. ¿Sabes que un día serás como él es? ¿Quieres tú ser conforme a su imagen, sin ningún contratiempo? ¿No quieres, más bien, pasar por el crisol de la aflicción con el fin de purificarte? ¿Será fácil cosa librarte de la corrupción y hacerte perfecto, así como tu Padre que está en el cielo es perfecto? Luego, cristiano, torna tus ojos hacia abajo. ¿Sabes qué enemigos tienes debajo de tus pies? Tú, una vez, eras un siervo de Satanás, y ningún rey pierde de buen grado a sus súbditos. ¿Crees que Satanás te dejará solo? No, él estará siempre tras tuyo, pues \"él anda como león rugiente, buscando a quien devorar\". Espera aflicción, cristiano, cuando miras hacia abajo. Después mira alrededor de ti. ¿Dónde estás? Estás en un país enemigo y eres un peregrino y un advenedizo. El mundo no es amigo tuyo. Si lo fuese, no serías amigo de Dios, pues el que es amigo  del mundo se constituye enemigo de Dios. Ten por cierto que hallarás enemigos por todas partes. Cuando duermas, recuerda que estás descansando en el campo de batalla; cuando camines, sospecha que hay una emboscada en cada esquina. Como los mosquitos -según se dice- pican más a los extranjeros que a los nativos, así también las aflicciones de la tierra son más severas para ti. Por último, mira dentro de ti, en tu propio corazón, y observa qué hay. El pecado y el yo todavía están allí. ¡Ah!, aunque no hubiese diablo que te tentara, ni enemigo que te combatiera, ni mundo que te engañara, hallarías, con todo, en ti mismo, suficiente mal para atormentarte terriblemente pues \"engañoso es el corazón más que todas las cosas, y perverso\". Espera tribulación, entonces, pero no te desalientes por eso, pues Dios está contigo para ayudarte y fortalecerte. Él dijo: \"Yo estaré con él en la angustia: lo libraré y lo glorificaré\"."
}
]