[
{
"mes":"noviembre",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"Hechos 4-6",
"tituloDevocional":"Cualquier deseo estará subordinado a su gloria",
"versiculoBaseDevocional":"A Él sea la gloria por los siglos. Amén (Romanos 11:36)",
"contenidoDevocional":"«A Él sea la gloria por los siglos.» Éste debiera ser el único deseo del cristiano. Todos los otros deseos deben estar subordinados a éste. El cristiano puede anhelar prosperidad en sus negocios, pero solo hasta donde ese anhelo le ayude a promover lo que dice este versículo: «A Él sea la gloria por los siglos». Puede desear tener más dones, pero con la finalidad de que «a él sea gloria por los siglos». No estás obrando como debes cuando lo haces impulsado por otro motivo que no sea el de la gloria de Dios. Como cristiano, eres «de Dios y por mediación de Dios»; vive, pues, «para Dios». Que nada haga latir tu corazón tan fuertemente como el amor a Dios. Que esta ambición inflame tu alma; que sea el fundamento de todas tus empresas y la fuerza que te sostenga cuando tu celo se enfríe. Haz de Dios tu único objeto y depende de Él, pues donde empieza el yo, empieza la aflicción. Que tus deseos en favor de la gloria de Dios crezcan. En tu juventud, lo has alabado; no te satisfagas ahora con las alabanzas que le tributaste en tu juventud. ¿Te ha prosperado Dios en tus negocios? Como Él te dio más, tribútale tú también mayores alabanzas. ¿Te ha dado experiencia? Alábalo, pues, por poseer ahora una fe más poderosa. ¿Ha crecido tu conocimiento? Entonces canta más melodiosamente. ¿Gozas ahora de tiempos más felices de los que has gozado tiempo atrás? ¿Te has restablecido de alguna enfermedad y tu tristeza ha tornado en gozo y paz? Entonces canta más a menudo a su nombre. Pon más brasas y más incienso limpio en el incensario de tu alabanza. En tu vida práctica da a Dios la gloria debida a su nombre. Con tu servicio personal y con tu creciente santidad, pon el «Amén» a esta doxología tributada a tu misericordioso Señor."
}
]