[
{
"mes":"noviembre",
"dia":"25",
"nombreDia":"",
"lecturaDiaria":"Gálatas 4-6",
"tituloDevocional":"Libertad justa, perpetua y gratuita",
"versiculoBaseDevocional":"A pregonar libertad a los cautivos (Lucas 4:18)",
"contenidoDevocional":"Ninguno, excepto Jesús, puede liberar a los cautivos. La verdadera libertad viene solo de Él. Es ésta una libertad justamente otorgada, pues el Hijo, heredero de todas las cosas, tiene derecho a libertar a los hombres. Los santos veneran la justicia de Dios, que ahora les asegura la salvación. Esta libertad fue comprada a un precio elevado. Cristo habló de ella con su poder, pero la compró con su sangre. Él te hace libre, pero a costa de su prisión; te liberta porque Él llevó tu carga; te pone en libertad porque Él sufrió en tu lugar. Pero, aunque esa libertad la compró a un precio elevado, te la da, sin embargo, gratuitamente. Jesús no pide nada de nosotros como preparación para recibir la libertad. Nos ve sentados en saco y en ceniza y pide que nos pongamos los bellos atavíos de la libertad. Él  nos salva tal como somos, y lo hace todo sin nuestra ayuda y sin nuestros méritos. Cuando Jesús nos pone en libertad, esa libertad está perpetuamente asegurada, ninguna cadena nos atará otra vez. Es suficiente que el Maestro diga: «Cautivo, yo te he libertado», para que yo quede libre para siempre. Satán procurará esclavizarnos, pero si el Señor está a nuestro lado, ¿a quién temeremos? El mundo con sus tentaciones buscará engañarnos, pero el que está por nosotros es más poderoso que los que están contra nosotros. Las maquinaciones de nuestro engañoso corazón nos acosarán, pero el que empezó en nosotros la buena obra, la proseguirá y perfeccionará hasta el fin. Los enemigos de Dios y los enemigos del hombre pueden reunir sus huestes y venir en contra de nosotros con renovada furia, pero si Dios nos liberta, ¿quién nos puede condenar? El águila que asciende hasta su nido y se remonta hasta las nubes, no es más libre que el alma libertada por Cristo. Si no estamos bajo la ley, libres de su maldición, exhibamos en forma práctica nuestra libertad, sirviendo a Dios con gratitud."
}
]