[
{
"mes":"noviembre",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"Lucas 23, Juan 18-19",
"tituloDevocional":"Fuera de Cristo no tenemos fruto, ni gozo",
"versiculoBaseDevocional":"El pámpano no puede llevar fruto por sí mismo (Juan 15:4)",
"contenidoDevocional":"¿Cuándo empezaste a llevar fruto? Cuando viniste a Jesús, confiaste en su gran expiación y descansaste en su perfecta justicia. ¡Ah, qué fruto llevabas entonces! ¿Recuerdas esos primeros días? Entonces, en verdad, la vid florecía, las tiernas uvas aparecían, las granadas germinaban y las eras de especias daban su fragancia. ¿Has decaído desde entonces? Si es así, te exhortamos a que recuerdes aquel tiempo de amor, que te arrepientas y hagas las primeras obras. Ocúpate continuamente en aquellas cosas que te acercan más a Cristo, pues es de Él de quien proceden todos tus frutos. Cualquier actividad que te acerque a Él, te ayudará a llevar fruto. El sol es, sin duda, un gran obrero que produce frutos entre los árboles del huerto; y Jesús los produce en mayor proporción entre los árboles del huerto de su gracia. ¿Cuándo has sido más infructífero? ¿No ha sido cuando has vivido muy lejos del Señor Jesucristo, cuando has descuidado la oración, cuando te has apartado de la sencillez de tu fe, cuando tus dones en lugar de tu Señor han absorbido tu atención, cuando has dicho: «Mi montaña permanece firme; yo nunca seré movido», y has olvidado dónde reside tu poder? ¿No fue entonces cuando dejaste de llevar fruto? A algunos de nosotros se nos ha enseñado que fuera de Cristo no tenemos nada, y esto por causa de la terrible degradación de nuestro corazón delante del Señor. Y cuando hemos visto la completa esterilidad y la muerte de toda potencia humana, hemos exclamado angustiosamente: «De Él proceden todos mis frutos; yo, por mí mismo, jamás pude producir uno». La experiencia nos ha enseñado que cuanto más sinceramente dependamos de la gracia de Dios en Cristo y atendamos al Espíritu Santo, más frutos llevaremos para Dios. ¡Que el Señor nos enseñe a confiar en Jesús tanto para llevar fruto como para gozar de vida!"
}
]