[
{
"mes":"noviembre",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"Mateo 26, Marcos 14",
"tituloDevocional":"Llevando a la práctica todo aquello que creemos",
"versiculoBaseDevocional":"Andad en Él (Colosenses 2:6)",
"contenidoDevocional":"Si hemos recibido a Cristo en el corazón, nuestra nueva vida manifestará el íntimo conocimiento que tiene de Él, observando una conducta de fe en Él. Andar denota acción. Nuestra religión no tiene que aprisionarse en nuestra cámara secreta; tenemos, más bien, que llevar a la práctica lo que  creemos. Si un hombre anda en Cristo obrará como obraría Cristo, pues estando Cristo en él, con su esperanza, su amor, su gozo y su vida, el tal es el reflejo de la imagen de Jesús, y los hombres dicen de él: «Es igual a su Maestro; vive como Jesucristo». Andar significa progreso. «Así andad en Él.» Creyente, avanza de gracia en gracia; corre adelante hasta lograr el más alto grado de conocimiento, en cuanto a nuestro Amado. Andar denota permanencia. Hemos de gozar de una perpetua permanencia en Cristo. ¡Cuántos cristianos piensan que solo por la mañana y por la noche deben tener comunión con Jesús, y que después, pueden dar sus corazones al mundo durante el día! Es ésa una forma muy pobre de vivir. Tendríamos que estar siempre con Él, andar en sus pisadas y hacer su voluntad. Andar denota también hábito. Al hablar de la conducta y la conversación de un hombre nos referimos a sus hábitos y al constante tenor de su vida. Ahora bien; si nosotros por un tiempo gozamos de Cristo, y después lo olvidamos; si a veces decimos que es nuestro, y luego lo abandonamos, entonces no tenemos perseverancia, no andamos en Él. Hemos de estar constantemente unidos a Él, no abandonándolo jamás. Tenemos que «vivir y tener nuestro ser en Él». Persevera, cristiano, en el mismo camino en el que has empezado a andar, y como al principio Jesús fue la esperanza de tu fe, la fuente de tu vida, el motivo de tus actos y el gozo de tu espíritu, que lo siga siendo hasta el fin. Y que lo sea cuando pases por el valle de la sombra de la muerte y entres en el descanso eterno."
}
]