[
{
"mes":"noviembre",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"1 Tesalonicenses",
"tituloDevocional":"Todo lugar es ahora templo de Dios",
"versiculoBaseDevocional":"Al sumo sacerdote Josué, el cual estaba delante del ángel de Jehová (Zacarías 3:1)",
"contenidoDevocional":"En Josué, el gran sacerdote, vemos una imagen de todos los hijos de Dios, los cuales han sido hechos cercanos por la sangre de Cristo y enseñados a servir en las cosas santas y a entrar hasta dentro del velo. Jesús nos ha hecho reyes y sacerdotes para Dios, y aun aquí en la tierra ejercemos  el sacerdocio de una vida consagrada y de un servicio santificado. Pero se dice que este gran sacerdote «estaba delante de Jehová»; esto es, estaba para ministrar. Ésta debiera ser la perpetua posición de todo verdadero creyente. Todo lugar es ahora templo de Dios, y los creyentes pueden servir al Señor tanto en sus ocupaciones diarias como en sus casas. Ellos están siempre «ministrando», ofreciendo sacrificios espirituales de oración y alabanza, y presentándose como «sacrificio vivo». Ahora bien, observa dónde estaba Josué para ministrar: «estaba delante del ángel de Jehová». Es solo por medio de un mediador que nosotros, impuros pecadores, podemos llegar a ser sacerdotes para Dios. Lo que tengo lo presento delante del mensajero, el ángel del pacto, el Señor Jesús; y por medio de Él mis oraciones, ocultas en las suyas, son aceptadas, y mis alabanzas se hacen fragantes al ser atadas con los manojos de mirra, áloes y casia del jardín de Cristo. Si no le puedo llevar otra cosa que lágrimas, Él las pondrá con las suyas en su redoma, pues Él también lloró una vez. Si no le puedo llevar otra cosa que gemidos y suspiros, Él los aceptará como sacrificio acepto, pues una vez Él también sintió quebrantado su corazón y gimió profundamente en espíritu. Yo mismo, estando delante de Él, soy acepto en el Amado; y todas mis contaminadas obras, aunque en sí mismas solo merecen el aborrecimiento divino, son empero recibidas de tal modo que Dios percibe en ellas olor de suavidad. Él está satisfecho y yo soy bendecido."
}
]