[
{
"mes":"noviembre",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"Mateo 20-21",
"tituloDevocional":"Con Jesús, en continua primavera",
"versiculoBaseDevocional":"Sus mejillas, como una era de especias aromáticas, como fragantes flores (Cantares 5:13)",
"contenidoDevocional":"He aquí, el mes de las flores ha llegado. Los vientos de septiembre y las lluvias de octubre han pasado y toda la tierra se ha ataviado de belleza. Ven, alma mía, ponte tus vestidos de fiesta y sal a recoger guirnaldas de pensamientos celestiales. Tú sabes adónde ir, pues para ti «las eras de especias» son bien conocidas; además, has percibido tan frecuentemente el perfume de «las fragantes flores», que irás en seguida a tu bien amado y hallarás en Él encanto y gozo. Aquellas mejillas, una vez tan rudamente heridas con una vara, tan frecuentemente regadas con lágrimas de compasión y manchadas con saliva; aquellas mejillas, digo, son a mi corazón, mientras sonríen, como fragante aroma. ¡Oh, Señor Jesús!, tú no escondiste tu rostro de la vergüenza y del desprecio, por lo tanto mi mayor placer será alabarte. Aquellas mejillas fueron surcadas con el arado del dolor y enrojecidas con rojas líneas de sangre que bajaban de sus sienes coronadas de espinas. Estas señales de inmenso amor atraen a mi alma mucho más que «los pilares de perfume». Si no pudiese ver todo su rostro, me agradaría ver sus mejillas, pues el más insignificante vislumbre de Cristo vivifica mi espíritu y le trae diversidad de deleites. En Jesús no solo encuentro fragancia, sino «eras de especias»; no solo una flor, sino toda clase de «fragantes flores». Él es mi rosa, mi lirio, mi pensamiento y mi racimo de copher. Cuando Él está conmigo todo el año es primavera, y mi alma sale a lavarse el rostro en el rocío matutino de su gracia, y a solazarse con el canto de los pájaros de sus promesas. ¡Precioso Señor Jesús, déjame conocer la felicidad que hay en una permanente comunión contigo! Soy un pobre indigno, cuyas mejillas tú te has dignado besar. Permite, en retribución, que te bese con los besos de mis labios."
}
]