[
{
"mes":"noviembre",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Lucas 24, Juan 20-21",
"tituloDevocional":"Voluntariamente suyos por elección, y por compra",
"versiculoBaseDevocional":"La porción de Jehová es su pueblo (Deuteronomio 32:9)",
"contenidoDevocional":"¿Por qué son suyos? Por su soberana elección. Él los escogió y puso en ellos su amor. Esto lo hizo independientemente de cualquier bondad que haya habido en ellos o que haya previsto en ellos. Él tuvo misericordia del que quiso, y «ordenó para vida eterna» a una escogida compañía, de modo que son suyos por voluntaria elección. No solo son suyos por elección, sino también por compra. Él los compró, y pagó por ellos hasta el último centavo; no puede, pues, haber discusión sobre su título de propiedad. La parte de Jehová no ha sido redimida con cosas corruptibles, como oro o plata, sino con la preciosa sangre de Cristo. No hay hipoteca sobre sus bienes; ningún pleito puede ser suscitado por ningún demandante, pues el precio fue pagado en pleno tribunal, y la Iglesia es la absoluta y eterna propiedad del Señor. Mira la marca de sangre que está sobre todos sus escogidos; son invisibles a los ojos humanos, pero conocidas por Cristo, pues «el Señor conoce a los que son suyos». Él no olvida a ninguno de los que redimió de entre los hombres. Cuenta las ovejas por las cuales puso su vida, y recuerda distintamente a la Iglesia por la que se dio a sí mismo. Son suyos, también, por conquista. ¡Qué batalla tuvo que sostener en nosotros antes de ganarnos! ¡Cuánto tiempo sitió nuestros corazones! ¡Cuán a menudo nos envió condiciones de capitulación! Mas nosotros atrancamos nuestras puertas y custodiamos murallas contra Él. ¿No recordamos aquella gloriosa hora cuando Jesús tomó por asalto nuestros corazones, cuando colocó su cruz contra la muralla y subiendo a ella colocó sobre nuestra plaza fuerte la bandera encarnada de su omnipotente misericordia? Sí, somos en verdad los cautivos conquistados por su omnipotente amor. Siendo nosotros escogidos, comprados y conquistados, los derechos que Él tiene sobre nosotros son inalienables."
}
]