[
{
"mes":"noviembre",
"dia":"19",
"nombreDia":"",
"lecturaDiaria":"Hechos 9-10",
"tituloDevocional":"Ocupemos nuestros talentos en algo provechoso",
"versiculoBaseDevocional":"Evita las cuestiones necias (Tito 3:9)",
"contenidoDevocional":"Nuestros días son pocos y, si hacemos bien, los usamos mucho mejor que cuando disputamos sobre asuntos que, en el mejor de los casos, son de menor importancia. Los antiguos escolásticos ocasionaron mucho mal con sus incesantes discusiones sobre asuntos que carecían de importancia práctica. Nuestras iglesias padecen mucho de discusiones sin importancia sobre puntos oscuros y cuestiones insignificantes. Una vez todo lo que podía decirse se ha dicho, ninguno de los dos bandos resulta más sabio que el otro y, en consecuencia, la discusión no fomenta el conocimiento ni el amor. Es absurdo sembrar en terreno tan estéril. Cuestiones sobre detalles que la Biblia calla, sobre misterios que pertenecen solo a Dios, sobre profecías de dudosa interpretación y sobre maneras de observar ceremonias humanas son todas cuestiones necias que los hombres sabios evitan. Nuestra tarea no es preguntar ni responder cuestiones necias, sino evitarlas enteramente. Y si observamos el precepto del apóstol (Tit. 3:8.) de procurar gobernarnos por buenas obras, nos ocuparemos en trabajos provechosos, y así no tomaremos mucho interés en contenciones indignas e inútiles. Hay, sin embargo, cuestiones que no son necias y que no deben ser evitadas, sino imparcial y honestamente encaradas. He aquí algunas: ¿Creo en el Señor Jesucristo? ¿Ha sido renovado mi espíritu? ¿Ando yo, no según la carne, sino según el Espíritu? ¿Estoy creciendo en la gracia? ¿Adorna mi conversación la doctrina de Dios mi Salvador? ¿Espero la venida del Señor y estoy velando como un siervo que aguarda a su amo? ¿Qué más puedo hacer por Jesús? Preguntas como éstas demandan nuestra urgente atención. Si hemos estado entregados a cavilaciones, ocupemos desde ahora nuestros talentos en trabajos más provechosos. Seamos pacificadores y enseñemos a otros a «evitar cuestiones necias»."
}
]