[
{
"mes":"noviembre",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Mateo 25",
"tituloDevocional":"Somos vasos vacíos, donde se derrama su salvación",
"versiculoBaseDevocional":"De la manera que habéis recibido al Señor Jesucristo (Colosenses 2:6)",
"contenidoDevocional":"La vida de fe está representada como recibiendo; acto éste que denota precisamente lo opuesto a todo lo que signifique mérito. Es sencillamente la aceptación de un don. Como la tierra embebe la lluvia, y el mar recibe los ríos, y la noche acepta la luz de las estrellas, así nosotros, no dando nada, participamos gratis de la gracia de Dios. Los santos, por naturaleza, no son fuentes ni manantiales, sino solo cisternas en las que fluye el agua viva. Son vasos vacíos en los que Dios derrama su salvación. La idea de recibir denota tener sentido de la realidad. No se puede recibir una sombra; recibimos lo que es real. Así es con la vida de fe; por ella Cristo llega a ser real para nosotros. Mientras estamos sin fe, Cristo es para nosotros un mero nombre, una persona que vivió hace mucho tiempo, y, por tanto, su vida es ahora para nosotros solo una historia. Por un acto de fe Cristo llega a ser, en nuestro corazón, una persona real. Pero recibir significa también tomar posesión de algo. Cuando recibo a Jesús, Él se convierte en mi Salvador, tan mío que ni la vida ni la muerte me podrán apartar de Él. Todo esto significa recibir a Cristo: recibirlo como el gratuito don de Dios, tener conciencia de su presencia en mi corazón y apropiármelo como mío. La salvación puede describirse como el ciego que recibe la vista, el sordo que recibe la facultad de oír, el muerto que recibe la vida. Pero nosotros no solo recibimos estas bendiciones, sino que recibimos a Jesucristo mismo. Es verdad que Él nos dio vida y perdón, y nos atribuyó su justicia. Todas éstas son cosas preciosas, pero no estamos satisfechos con ellas; nosotros hemos recibido a Cristo mismo. El Hijo de Dios ha sido derramado en nosotros, y nosotros lo hemos recibido y nos hemos apropiado de Él. ¡Qué corazón debe de tener Jesús, pues ni aun el cielo lo pudo contener!"
}
]