[
{
"mes":"noviembre",
"dia":"21",
"nombreDia":"",
"lecturaDiaria":"Hechos 13-14",
"tituloDevocional":"Nada intentemos sin la mediación del Espíritu",
"versiculoBaseDevocional":"No contristéis al Espíritu Santo. Efesios 4:30.",
"contenidoDevocional":"TODO lo que el creyente tiene debe venir de Cristo, pero viene únicamente por el canal del Espíritu de toda gracia. Además, así como todas las bendiciones vienen a ti por medio del Espíritu Santo, así también los pensamientos santos, el culto fervoroso y los actos de bondad no pueden salir de ti, sin la obra santificadora del mismo Espíritu. Aun la buena simiente (si fuese sembrada en ti) no germinaría si el Espíritu no obrara en ti «así el querer como el hacer por su buena voluntad». ¿Deseas hablar por Jesús? ¿Cómo lo podrás hacer si el Espíritu Santo no toca tu lengua? ¿Quieres orar? ¡Qué pesada resulta esta obra si el Espíritu no intercede por ti! ¿Deseas vencer el pecado? ¿Quieres ser santo? ¿Quieres imitar a tu Maestro? ¿Deseas ascender a las más encumbradas alturas de la espiritualidad? ¿Anhelas ser como los ángeles de Dios: lleno de celo y ardor por la causa del Maestro? Sin el Espíritu no puedes hacer ninguna de esas cosas. «Sin mí, nada podéis hacer». ¡Oh, pámpano de la vid, tú no puedes llevar fruto sin la savia! ¡Oh, hijo de Dios, aparte de la vida que Dios te da por medio de su Espíritu, tú no tienes vida en ti mismo! No lo contristes, pues, ni provoques su ira con tus pecados. No lo apaguemos en ninguna de las delicadísimas operaciones que lleva a cabo en nuestras almas; cumplamos cada una de sus sugestiones y estemos listos para obedecer todos sus impulsos. Si el Espíritu es en realidad tan poderoso, no intentemos nada sin él. No empecemos ningún proyecto, ni prosigamos ninguna empresa, ni cerremos ningún trato sin implorar su bendición. Convenzámonos de que sin él somos enteramente débiles, y dependamos  sólo de él, haciendo nuestra esta oración: «Abre tú mi corazón y todo mi ser para que puedas entrar, y susténtame con tu libre Espíritu cuando yo lo haya recibido en mi corazón»."
}
]