[
{
"mes":"noviembre",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"Marcos 11, Juan 12",
"tituloDevocional":"Él nunca se olvida del clamor de los afligidos",
"versiculoBaseDevocional":"He aquí, él ora (Hechos 9:11)",
"contenidoDevocional":"Las oraciones son oídas instantáneamente en el cielo. Cuando Saulo empezó a orar el Señor lo oyó. Aquí hay aliento para el alma afligida que ora. Un pobre atribulado dobla a menudo sus rodillas, pero solamente puede expresar su lamentación en el lenguaje de los suspiros y de las lágrimas. Sin embargo, aquel gemido ha hecho que todas las arpas del cielo vibrasen con música, y aquellas lágrimas fueron recogidas por Dios y atesoradas en el lacrimatorio del cielo. «Pusiste mis lágrimas en tu redoma», significa que fueron recogidas mientras caían. El suplicante, cuyos temores impiden sus palabras, será bien entendido por el Altísimo. Él sólo puede rogar con ojos humedecidos, pero «la oración es la caída de una lágrima». Las lágrimas son los diamantes del cielo; los suspiros forman una parte de la música del séquito de Jehová, y están contadas entre «las más sublimes melodías que llegan hasta la majestad en las alturas». –No pienses que tu oración, aunque sea débil o temblorosa, será desatendida–. La escala de Jacob es alta, pero nuestras oraciones se apoyarán en el Ángel del pacto, y así subirán por sus brillantes peldaños. Nuestro Dios no solo oye la oración, sino que le agrada oírla. «Él no se olvida del clamor de los afligidos.» Él no atiende, es verdad, a los de rostro altivo y a los que usan palabras altisonantes; no le gustan la pompa y el fausto de reyes; no escucha la música marcial; no presta atención a la vanagloria y a la ostentación del hombre. Pero donde haya un corazón lleno de tristeza, un par de labios que se estremecen de angustia, un profundo gemido o un suspiro de arrepentimiento el corazón de Dios se abre. Él anota ese caso en el libro de su memoria; pone nuestras oraciones, como si fueran pétalos de rosa, entre las páginas de su libro de recuerdos y cuando, al fin, ese libro se abra, saldrá de él preciosa fragancia."
}
]