[
{
"mes":"noviembre",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Mateo 28, Marcos 16",
"tituloDevocional":"El hombre de doblado ánimo es aborrecible",
"versiculoBaseDevocional":"Cortaré a aquellos adoradores que juran por Jehová y juran por Milcom (Sofonías 1:5)",
"contenidoDevocional":"Estas personas se creían seguras porque estaban con ambas partes. Iban con los seguidores de Jehová y al mismo tiempo se inclinaban a Milcom. Pero la duplicidad es abominable a Dios, y su alma odia la hipocresía. El idólatra que abiertamente se entrega a su dios falso, tiene un pecado menos que el que ofrece su profano y detestable sacrificio en el templo del Señor, mientras que su corazón está con el mundo y con sus pecados. En las cosas comunes de la vida diaria el hombre de doblado ánimo es despreciado; pero, en religión, es aborrecible hasta el último grado. El castigo pronunciado en este pasaje es terrible; pero es bien merecido, pues, ¿cómo es posible que la justicia  divina perdone al pecador que conoce lo recto, que lo aprueba y profesa seguirlo, y, sin embargo, ama continuamente al pecado y le entrega el dominio de su corazón? Alma mía, examínate esta mañana, y mira si eres culpable de esta doblez. ¿Profesas ser un seguidor de Jesús? ¿Lo amas en verdad? ¿Es tu corazón recto para con Dios? ¿Eres de la familia del anciano Padre Honesto o eres un pariente del señor Interés Particular? Tener nombre que vivimos vale poco, si estamos muertos en delitos y pecados. Tener un pie en la tierra de la verdad y el otro en el mar de la falsedad, significará una caída terrible y una ruina total. Cristo será todo o nada. Dios llena todo el universo, de ahí que no haya lugar para otro dios. Si Él reina en mi corazón, entonces no habrá lugar para otro poder. ¿Descanso sólo en Jesús crucificado y vivo únicamente por Él? ¿Es mi deseo que sea así? ¿Se esfuerza mi corazón en obrar así? Si es así, bendita sea la poderosa gracia que me guió a la salvación; y si no es así, perdona, oh Señor, mi terrible ofensa y une mi corazón para temer tu nombre."
}
]