[
{
"mes":"octubre",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"Mateo 11",
"tituloDevocional":"La digestión de la verdad consiste en meditarla",
"versiculoBaseDevocional":"En tus mandamientos meditaré. Salmo 119:15.",
"contenidoDevocional":"HAY ocasiones cuando la soledad es mejor que la compañía y el silencio más sabio que la conversación. Seríamos mejores cristianos si estuviésemos más solos, esperando en Dios y acumulando fuerzas, por la meditación de su Palabra, para emplearlas en su servicio. Tenemos que meditar en las cosas de Dios, pues es así como obtenemos de ellas el verdadero alimento. La verdad es semejante a un racimo de uva; si queremos obtener vino de él, tenemos que machacarlo; tenemos que estrujarlo y exprimirlo muchas veces. Los pies del que machaca tienen que caer sobre los racimos, de lo contrario el zumo no saldrá; y deben pisar bien las uvas; sino, gran parte del precioso líquido se desperdiciará. Así también nosotros debemos, por la meditación; pisar los racimos de la verdad, si de ellos queremos conseguir el vino de la consolación. Nuestros cuerpos no se sostienen con poner meramente los alimentos en la boca. El proceso por el cual se alimentan los músculos, los nervios y los tendones es el proceso de la digestión. Es por la digestión que asimilamos los alimentos. Nuestras almas no se alimentan atendiendo un poco a esta, otro poco a esa y otro poco a aquella parte de la verdad divina. Es necesario que el oír, el leer, el marcar y el aprender sean digeridos para que resulten verdaderamente provechosos; y la digestión de la verdad consiste, en su mayor parte, en meditarla. ¿Por qué algunos cristianos hacen tan lentos progresos en la vida espiritual, a pesar de oír tantos sermones? Porque descuidan sus oraciones privadas y no meditan concienzudamente la Palabra de Dios. Les gusta el trigo, pero no lo muelen; les agrada la mies, pero no van al campo a cosecharla. La fruta pende del árbol, pero no la arrancan; el agua fluye a sus pies, pero no se inclinan para beberla. ¡Oh, Dios, líbranos de esta insensatez! Sea esta nuestra resolución, esta mañana: «En tus mandamientos meditaré»."
}
]