[
{
"mes":"octubre",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"Lucas 1, Juan 1:1-18",
"tituloDevocional":"Yendo a Él, vamos del destierro al hogar",
"versiculoBaseDevocional":"Levántate, oh amiga mía, hermosa mía, y vente. Cantares 2:10.",
"contenidoDevocional":"¡HE aquí, oigo la voz de mi Amado! ¡El me habla! El buen tiempo se presenta sonriente sobre la faz de la tierra, y Jesús no quiere tenerme espiritualmente dormido, mientras la naturaleza se está despertando del sueño invernal. El me ruega que me levante; y tiene razón, pues he estado mucho tiempo entre las ollas de la mundanalidad. El se levantó, y yo me levanté en él. ¿Por qué entonces tengo que estar apegado al polvo? De los amores, de los propósitos y de las aspiraciones inferiores quiero elevarme a él. El me llama con el dulce nombre de «amiga mía», y me considera hermosa. Este es un buen motivo para que me levante. Si él tanto me elevó y me trata tan amablemente, ¿cómo puedo permanecer en las tiendas de Cedar y hallar agradables compañías entre los hijos de  los hombres? El me dice: «Vente». El me llama para ir lejos, muy lejos de todo lo que es egoísta, rastrero, mundano, pecador; sí, me llama del mundo exteriormente religioso, que no lo conoce a él y no simpatiza con el misterio de la vida superior. «Vente» no tiene en mis oídos un sonido desagradable, pues, ¿qué hay en este desierto de vanidad y de pecado que pueda sostenerme? ¡Oh, Señor mío!, tú quieres que vaya a ti; pero yo estoy preso entre las espinas y no puedo zafarme de ellas como deseo. Yo quisiera, si fuese posible, no tener ojos, ni oídos, ni corazón para el pecado. Tú me llamaste a ti mismo, diciendo: «Vente», y es este, en verdad, un llamado melodioso. Ir a ti es ir del destierro al hogar; es llegar a tierra salvado de furiosa tormenta; es ir al descanso después de mucho trabajo; es ir a la meta de mis deseos y a la cumbre de mis anhelos. Pero, Señor, ¿cómo puede una piedra levarse, cómo puede una masa de barro salir del horrible abismo? ¡Oh levántame, atráeme! Tu gracia puede hacerlo. Envía a tu Santo Espíritu a encender la sagrada llama de tu amor en mi corazón, y seguiré levantándome."
}
]