[
{
"mes":"octubre",
"dia":"24",
"nombreDia":"",
"lecturaDiaria":"Juan 9:1-10:21",
"tituloDevocional":"Nuestra raíz es Cristo Jesús",
"versiculoBaseDevocional":"Se llenan de savia los árboles de Jehová (Salmos 104:16)",
"contenidoDevocional":"Sin savia, los árboles no pueden florecer, ni existir. La vitalidad es esencial para el cristiano. Para poder ser árboles del Señor debe, en nosotros, haber vida –ese principio vital que nos comunica el Espíritu Santo–. El mero nombre de cristiano es solo cosa muerta; tenemos que estar llenos del espíritu de la vida divina. Esta vida es misteriosa. No entendemos la circulación de la savia; no conocemos la fuerza por la cual asciende ni esa por la que desciende. También la vida que está en nosotros es un sagrado misterio. La regeneración es obrada por el Espíritu Santo, que entra en el  hombre y llega a ser su vida. Esta vida divina en el creyente se nutre, después, de la carne y de la sangre de Cristo, y se sostiene así con alimento divino, pero nadie puede explicarnos de dónde viene y adónde va. ¡Qué cosa secreta es la savia! Las raíces se introducen en el suelo con sus fibras, pero no podemos verlas absorbiendo los diversos gases o trasformando el mineral en vegetal. Esta obra se realiza oculta bajo tierra. Nuestra raíz es Cristo Jesús, y nuestra vida está escondida en Él; éste es el secreto del Señor. La raíz de la vida cristiana es, como la vida misma un secreto. ¡Cuán permanentemente activa es la savia en el cedro! En el cristiano, la vida divina está siempre llena de energía, pero esa energía no siempre lleva fruto, si no obra interiormente. Los dones del creyente no están en constante actividad, pero su vida interior nunca cesa de latir. El creyente no siempre trabaja por el Señor, pero su corazón vive siempre en él. Como la savia se manifiesta produciendo las hojas y los frutos del árbol, así los dones de un verdadero cristiano se exteriorizan en su conducta y en su conversación. Si hablas con él, no puede dejar de hablar de Jesús. Si observas sus actos, verás que ha estado con Jesús. Tiene en su interior tanta savia, que debe llenar con vida su conducta y conversación."
}
]