[
{
"mes":"octubre",
"dia":"19",
"nombreDia":"",
"lecturaDiaria":"Mateo 15, Marcos 7",
"tituloDevocional":"Soy menos que nada pero me regocijaré en el Señor",
"versiculoBaseDevocional":"Niños en Cristo (1 Corintios 3:1)",
"contenidoDevocional":"Creyente, ¿te lamentas de que tu vida cristiana sea tan débil y de que tu fe y amor sean tan frágiles? ¡Anímate!, pues tienes motivo para estar agradecido. Recuerda que en algunas cosas eres igual al más grande y desarrollado cristiano. Tú y él han sido comprados con sangre y adoptados como hijos de Dios. Un bebé es tan hijo de sus padres como lo es el hombre crecido. Tú estás tan justificado como cualquier creyente, pues la justificación no se da por grados. Tu escasa fe te ha limpiado por completo. Tú tienes tanto derecho a las cosas preciosas del pacto como lo tienen los creyentes más aventajados, pues tu derecho a la misericordia del pacto no depende de tu desarrollo, sino del pacto en sí. Tu fe en Jesús no es la medida de tu herencia, sino su prenda. Tú eres tan rico como el más rico, si no en solaz, al menos en efectiva posesión. La estrella más pequeña está puesta en el cielo y el rayo de luz más débil tiene relación con el sol. En el registro familiar de la gloria tanto el más pequeño como el más grande están inscritos con la misma pluma. Para el corazón del Padre tú eres tan querido como el mayor de la familia. Jesús cuida mucho de tus sentimientos. Tú eres semejante al pábilo que humea. Alguno de espíritu tosco diría: «quita ese pábilo que humea, pues llena la pieza con un olor desagradable». Pero Jesús no apagará al pábilo que humea. Tú eres como una caña cascada. Una mano menos tierna que la del Músico Principal la despreciaría y la tiraría, pero Jesús no quebrará la caña cascada. En vez de abatirte por lo que eres, tendrías que gloriarte en Cristo. ¿Soy yo pequeño en Israel? Sin embargo, en Cristo, se me ha sentado en lugares celestiales. ¿Soy pobre en fe? Sin embargo, en Jesús soy heredero de todas las cosas. Aunque soy menos que nada, sin embargo me regocijaré en el Señor y me gloriaré en Dios mi salvador."
}
]