[
{
"mes":"octubre",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"Juan 7-8",
"tituloDevocional":"No cambies nunca tu «amigo» de siempre",
"versiculoBaseDevocional":"¿Queréis vosotros iros también? Juan 6:67.",
"contenidoDevocional":"MUCHOS han dejado a Cristo y no han andado más con él. Pero, ¿qué motivos tienes tú para hacer un cambio? ¿Ha habido en el pasado algún motivo para ello? ¿No ha demostrado Jesús ser omnisuficiente? El te dice esta mañana: «¿He sido un desierto para ti?» Cuando tu alma ha confiado únicamente en Jesús, ¿se ha visto confundida alguna vez? ¿No ha hallado siempre a tu Señor compasivo y generoso? La fe que has depositado en él, ¿no te dio toda la paz que tu espíritu podría desear? ¿Puedes siquiera soñar con un amigo mejor que él? Entonces no cambies al amigo antiguo y no procures uno nuevo y falso. Y en cuanto al presente, ¿hay algo en él que te obligue a dejar a Cristo? Cuando estamos duramente acosados por este mundo o por las más severas pruebas dentro de la Iglesia, hallamos muy agradable el recostarnos en el seno de nuestro Salvador. Este es el gozo que tenemos hoy: que somos salvos en él. Y si este gozo nos causa satisfacción, ¿por qué hemos de pensar en hacer un cambio? ¿Quién cambia el oro por la escoria? No dejaremos la luz del sol hasta que hallemos una luz mejor, ni dejaremos a nuestro Señor, hasta que aparezca un amigo más ilustre; y ya que esto nunca puede ser, lo asiremos fuertemente, y ataremos, como un sello, su nombre en nuestro brazo. Y en cuanto al futuro, ¿puedes insinuar algo que pueda sobrevenir que hará necesario que te rebeles o que desertes de la antigua bandera para servir bajo las órdenes de otro capitán? Pienso que no. Aunque la vida sea larga, él no cambia. Si somos pobres, ¿qué mejor que tener a Cristo para que nos haga ricos? Cuando estamos enfermos, ¿qué más queremos que Jesús haga suave nuestro lecho de dolor? Cuando muramos, ¿no está escrito que «ni la muerte ni la vida, ni lo presente ni lo porvenir nos podrá apartar del amor de Dios, que es en Cristo Jesús Señor nuestro»? Digamos con Pedro: «Señor, ¿a quién iremos?»"
}
]