[
{
"mes":"octubre",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Mateo 16, Marcos 8, Lucas 9:18-27",
"tituloDevocional":"Reflejando muy alto sus rayos sobre los demás",
"versiculoBaseDevocional":"Crezcamos en todo en aquel que es la cabeza (Efesios 4:15)",
"contenidoDevocional":"Muchos cristianos permanecen enanos en las cosas espirituales, de manera que siempre tienen el mismo aspecto. No se ve en ellos ninguna señal de progreso o perfección. Existen, pero no  «crecen en todas las cosas». ¿Estaremos satisfechos con permanecer en la «hierba», si podemos dar un paso adelante y ser «espiga», y transformarnos, con el tiempo, en «grano lleno en la espiga»? ¿Quedaremos satisfechos con creer en Cristo y decir: «Estoy seguro», sin desear, por experiencia propia, conocer más de la plenitud que hay en Él? No debería ser así. Como buenos negociantes del mercado del cielo tendríamos que anhelar ser enriquecidos con el conocimiento de Jesús. Es muy bueno cuidar la viña de los otros hombres, pero no debemos descuidar nuestro crecimiento y madurez espiritual. ¿Por qué en nuestro corazón ha de ser siempre invierno? Precisamos, es cierto, una estación para la sementera, pero ansiamos que lleguen también la primavera y el verano, que traen la promesa de una cosecha temprana. Si queremos ser maduros en la gracia hemos de vivir cerca de Jesús, en su presencia, madurados por la luz de su rostro. Tenemos que mantener con Él dulce comunión, dejar de mirar su rostro desde lejos y acercarnos a Él, como hizo Juan, y recostar nuestra cabeza en su seno. Entonces iremos progresando en santidad, amor, fe, y esperanza; sí, en cada uno de los preciosos dones. Así como el sol presenta al ojo del viajero uno de los espectáculos más encantadores, cuando alumbra al salir los picos de las montañas y los circunda de luz, también uno de los cuadros más preciosos del mundo espiritual lo tenemos cuando contemplamos la brillantez de la luz del Espíritu sobre la cabeza de algún creyente, hasta que refleje los rayos del Sol  de Justicia, en primer lugar, sobre los escogidos, y después, lleve ese reflejo bien alto para que todos lo vean."
}
]