[
{
"mes":"octubre",
"dia":"21",
"nombreDia":"",
"lecturaDiaria":"Mateo 17, Marcos 9, Lucas 9:28-62",
"tituloDevocional":"Mejor es reprensión manifiesta que amor oculto",
"versiculoBaseDevocional":"El amor de Cristo nos constriñe (2 Corintios 5:14)",
"contenidoDevocional":"¿Cuánto debes a mi Señor? ¿Cuánto ha hecho Él por ti? ¿Te ha perdonado los pecados? ¿Te ha cubierto con el manto de justicia? ¿Ha puesto tus pies sobre una roca? ¿Enderezó tus pasos? ¿Ha preparado el cielo para ti? ¿Ha escrito tu nombre en el libro de la vida? ¿Te ha dado innumerables bendiciones? ¿Ha acumulado para ti un depósito de misericordias, que ojo no vio ni oído oyó? Haz, pues, algo por Jesús que sea digno de su amor. No des al agonizante Redentor una mera ofrenda de palabras. ¡Cómo te sentirás cuan-do venga tu Maestro, si has de confesar que nada has hecho por Él, sino que has guardado encerrado tu amor, cual pozo estancado, que no fluye ni para bien de los necesitados ni para bien de la obra de Dios! ¡Afuera con un amor de ese calibre! ¿Qué piensan los hombres de un amor que no se manifiesta en obras? Esto: «Mejor es reprensión manifiesta que amor oculto». ¡Quién aceptará un amor tan débil que ni siquiera te mueve a realizar una simple obra de generosidad, heroísmo o celo! ¡Piensa en cómo Él te amó y se entregó a sí mismo por ti! ¿Conoces el poder de aquel amor? Entonces, permite que cual poderoso viento quite de tu alma las nubes de la mundanalidad y disipe las nieblas del pecado. «Por amor a Cristo» sea ésta la lengua de fuego que se asiente sobre ti. «Por amor a Cristo» sea éste el divino éxtasis y la celestial inspiración que te eleven de sobre la tierra, y sea, además, el divino espíritu que te haga valiente como león y veloz como águila en la obra de tu Señor. El amor debiera dar alas a tus pies y fuerzas a tus brazos para trabajar. Firmes en Dios con una perseverancia sin titubeos, resueltos a honrarlo con una determinación sin vacilar, y empujados con un ardor que no disminuirá, manifestemos al mundo que el amor de Cristo nos constriñe. Que el divino imán nos atraiga al cielo junto a Él."
}
]