[
{
"mes":"septiembre",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 20-21",
"tituloDevocional":"El verdadero médico de nuestros males",
"versiculoBaseDevocional":"Y la suegra de Simón estaba acostada con fiebre; y en seguida le hablaron de ella. Marcos 1:30.",
"contenidoDevocional":"MUY interesante es esta breve visita a la casa del apóstol pescador. Vemos enseguida que los goces y las ansiedades familiares no son un obstáculo para que se ejerza plenamente el ministerio. Más aun, esas circunstancias, ya que dan una oportunidad para testificar personalmente de la bondadosa obra del Señor a favor de la propia carne y sangre de uno, pueden también instruir al que hace de maestro mejor que cualquiera otra disciplina terrenal. Los papistas y otros sectarios desacreditan el matrimonio, pero el verdadero Cristianismo y la vida familiar andan muy de acuerdo. La casa de Pedro era probablemente la choza de un pobre pescador, pero el Señor de gloria entró en ella, se alojó en ella, y en ella obra un milagro. Si este librito fuere leído esta mañana en alguna choza humilde, que este versículo sirva para que sus habitantes se animen a buscar la compañía del Rey Jesús. Dios está más a menudo en las despreciables chozas que en los lujosos palacios. Jesús está ahora mirando alrededor de tu pieza, y está pronto para darte su bendición. En la casa de Simón entró una enfermedad, la fiebre había postrado mortalmente a su suegra, y en cuanto Jesús llegó, le hablaron de la triste aflicción, y él se acercó al lecho del paciente. ¿Tienes alguna enfermedad en tu casa esta mañana? Hallarás en Jesús el mejor médico; ve a él enseguida y cuéntale todo el asunto. Pon inmediatamente tu caso delante de él, y como ese es un asunto que interesa a uno de los suyos, lo tratará con diligencia. Observa que Jesús sanó a la enferma enseguida. Ninguno puede sanar como él. No podemos asegurar que el Señor quitará toda enfermedad de aquellos que amamos, pero podemos saber que es más probable que la sanidad sea el resultado de la oración de fe, que de cualquier otra cosa del mundo. Y en los casos donde esta no trae el resultado apetecido, tenemos que acatar sumisos su voluntad."
}
]