[
{
"mes":"septiembre",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"Nehemías 11-13, Salmo 126",
"tituloDevocional":"El pecado no impide acercarnos al Señor",
"versiculoBaseDevocional":"Si la lepra hubiere cubierto toda su carne, dará por limpio al llagado. Levítico 13:13.",
"contenidoDevocional":"ESTE reglamento parece muy extraño, pero, sin embargo, había en él sabiduría, pues el hecho de expeler la enfermedad, demostraba que la constitución física del paciente era sana. Puede ser bueno para nosotros, esta mañana, ver la enseñanza típica de este precepto tan singular. Nosotros también somos leprosos y podemos leer la ley del leproso como aplicable a nosotros mismos. Cuando un hombre se ve enteramente perdido y arruinado, todo cubierto con la contaminación del pecado y sin ningún miembro libre de corrupción; cuando renuncia a todos sus derechos y se confiesa culpable delante del Señor, entonces el tal es limpio por la sangre de Jesús y por la gracia de Dios. La iniquidad oculta, no sentida ni confesada, es una verdadera lepra, pero cuando el pecado es manifiesto y sentido, recibe un golpe mortal, y el Señor mira con ojos de compasión al alma afligida por el mal. Nada es más grave que la justicia propia, ni nada nos trae más esperanza que la contrición. Tenemos que confesar que no somos «otra cosa más que pecado», pues ninguna otra confesión será verdadera. Si el Espíritu Santo obra en nosotros, convenciéndonos de pecado, no  tendremos dificultad en hacer esa confesión, pues brotará espontáneamente de nuestros labios. ¡Qué aliento trae este texto a los que están bajo una profunda convicción de pecado! El pecado lamentado y confesado, aunque sea horrible y repugnante, nunca impedirá que el hombre se acerque al Señor Jesús. El que a Jesús va, El no lo echa fuera. Aunque sea deshonesto como el ladrón, impúdico como la mujer pecadora, impetuoso como Saulo de Tarso, cruel como Manasés y rebelde como el hijo pródigo, el gran corazón de amor atenderá al hombre que siente que en él no hay nada sano, y lo declarará limpio cuando confíe en Jesús crucificado. Ven, pues, a El, cargado pecador."
}
]