[
{
"mes":"septiembre",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Nehemías 1-5",
"tituloDevocional":"La paz de Dios guarda corazón y mente de sus hijos",
"versiculoBaseDevocional":"Los mirtos que había en la hondura. Zacarías 1:8.",
"contenidoDevocional":"LA visión de este capítulo describe la condición de Israel en los días de Zacarías. Pero si lo interpretamos en relación a nosotros, esta visión describe a la Iglesia de Dios tal cual la hallamos ahora en el mundo. La Iglesia es comparada a una arboleda de mirtos que florece en un valle. Esa  arboleda está oculta, inadvertida, escondida. No busca ninguna gloria ni atrae la atención del indiferente espectador. La Iglesia, a semejanza de su Cabeza, tiene una gloria, pero está encubierta de los ojos carnales, pues el tiempo en que ha de presentarse en todo su esplendor, aun no ha llegado. También se nos sugiere aquí la idea de apacible seguridad, pues la arboleda de mirtos, que está en el valle, permanece quieta y sosegada, mientras la tormenta pasa por la cima de las montañas. Las tempestades desencadenan su furia sobre los escarpados picos de los Alpes, pero allá abajo, donde corre el río que alegra la ciudad de nuestro Dios, los mirtos crecen junto a las mansas aguas, sin ser movidos por los impetuosos vientos. ¡Cuán grande es la tranquilidad interior de la Iglesia de Dios! Aun cuando es combatida y perseguida, tiene una paz que el mundo no puede dar, y que, por lo tanto, no puede quitar. La paz de Dios que sobrepuja todo entendimiento, guarda los corazones y las mentes de los hijos de Dios. ¿No describe también esta metáfora el crecimiento tranquilo y perpetuo de los santos? El mirto no pierde sus hojas; está siempre verde. Y la Iglesia, aun en sus peores tiempos, tiene un bendito verdor de gracia en derredor de sí. Más aun: algunas veces ha mostrado mucho verdor, cuando su invierno era muy intenso. La Iglesia ha prosperado más cuando sus adversarios fueron para con ella más severos. Este texto sugiere también victoria. El mirto es el emblema de la paz y también un símbolo de triunfo. Las sienes del conquistador eran ceñidas con mirto y laurel. Y la Iglesia es siempre victoriosa. ¿No es cada cristiano más que vencedor por medio de aquel que lo amó? Si no hay lucha ¿no caen dormidos los cristianos con las armas de victoria?"
}
]