[
{
"mes":"septiembre",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 18-19",
"tituloDevocional":"Confiando en Dios que todo lo ve",
"versiculoBaseDevocional":"Me guiarás según tu consejo, y después me recibirás en gloria. Salmo 73:24.",
"contenidoDevocional":"EL salmista siente necesidad de guía divina. Hace poco estuvo descubriendo la necesidad de su propio corazón, y con el fin de no ser constantemente desviado por él, resolvió dejarse guiar, de aquí en adelante, por el consejo de Dios. Cuando el sentido de nuestra necedad nos conduce a confiar en la sabiduría del Señor, damos un gran paso adelante para ser sabios. El hombre ciego se apoya en el brazo de su amigo y llega con seguridad al hogar; de la misma manera nosotros tendríamos que entregarnos sin reservas, a la guía divina, no dudando nada, estando ciertos de que aunque no podamos ver, es siempre seguro confiar en el Dios que todo lo ve. «Me recibirás» es una bendita expresión de confianza. David estaba seguro de que el Señor no dejaría de cumplir su obra. Creyente, hay aquí una palabra para ti; descansa en ella. Ten por cierto que tu Dios será tu consejero y amigo. El te guiará; te dirigirá en todos tus caminos. En su Palabra tienes, en parte, cumplida esta seguridad, pues las Santas Escrituras contienen los consejos de Dios para ti. ¡Felices de nosotros los que tenemos la Palabra de Dios para que siempre nos guíe! ¿Qué puede hacer el  marinero sin la brújula? ¿Y qué puede hacer el cristiano sin la Biblia? Es esta la carta infalible, el mapa en que están registrados todos los bancos de arena. Todos los canales, desde la arena movediza de la destrucción hasta el puerto de la salvación están delineados y marcados por uno que conoce todo el camino. ¡Bendito seas, oh Dios, porque podemos confiar en ti para que nos guíes ahora, y nos guíes hasta el fin! Después de haber sido guiado en esta vida, el salmista anticipa la divina recepción que tendrá al fin, y dice: «después me recibirás en gloria». ¡Qué bendición para ti, creyente! ¡Dios mismo te recibirá en la gloria; te recibirá a ti! Aunque errante y extraviado, te llevará, al fin, a su gloria seguro. Esta es tu porción."
}
]