[
{
"mes":"septiembre",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"Malaquías 1-4",
"tituloDevocional":"Es justo alabar a Dios y bendecir su nombre",
"versiculoBaseDevocional":"Cantad la gloria de su nombre; poned gloria en su alabanza. Salmo 66:2.",
"contenidoDevocional":"NO se ha dejado a nuestra propia elección el alabar o no alabar a Dios. La alabanza es el más justo tributo debido a Dios, y cada cristiano, como recipiente de la gracia divina, está obligado a alabar a Dios todos los días. Es cierto que no tenemos ningún precepto dogmático en cuanto a la alabanza diaria; no tenemos mandamientos que nos señalen determinadas horas para dedicarlas al canto y a la acción de gracias, pero la ley escrita en el corazón nos enseña que es justo alabar a Dios. El mandamiento no escrito viene a nosotros con tanta fuerza como si hubiese sido registrado en las tablas de piedra, o enviado a nosotros desde la cumbre del Sinaí. Sí, es deber del cristiano alabar a Dios. No sólo es un ejercicio agradable, sino una absoluta obligación de su vida. No pienses tú, que siempre te estás lamentando, que en esto eres inocente; ni supongas que puedes cumplir con tu deber para con Dios, sin elevar cantos de alabanza. Tú estás obligado por los vínculos de su amor a bendecir su nombre mientras vivas, y su alabanza debiera estar siempre en tu boca; pues tú eres bendecido con el fin de que bendigas su santo nombre. «Este pueblo crié para mí –dice el Señormis alabanzas publicará». Si tú no alabas a Dios, no estás dando el fruto que el Divino Labrador tiene derecho a esperar de tus manos. No cuelgues, pues, tu arpa sobre los sauces, sino bájala, y procura, con corazón agradecido, hacerle producir su mejor música. Levántate y canta sus alabanzas. Con el amanecer de cada mañana, eleva tus notas de acción de gracias; y que cada puesta del sol sea seguida con tu canción. Ciñe la tierra con tus alabanzas, y cércala con una atmósfera melodiosa, y Dios, desde los cielos, escuchará tu música y la aceptará."
}
]