[
{
"mes":"septiembre",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Hageo 1-2",
"tituloDevocional":"Nada podemos por nosotros mismos",
"versiculoBaseDevocional":"¡La espada de Jehová y de Gedeón! Jueces 7:20.",
"contenidoDevocional":"GEDEÓN ordenó a sus hombres que hicieran dos cosas: que ocultaran una tea en un cántaro, y que, a una señal convenida, lo rompieran para que la tea alumbrara, y entonces que tocaran la corneta dando grita: «¡Por la espada de Jehová y de Gedeón!» Eso es precisamente lo que todo cristiano debe hacer. Primero debes resplandecer. Rompe el cántaro que esconde tu luz. Arroja a un lado el almud que ha estado escondiendo tu luz, y resplandece. Que tu luz resplandezca delante de los hombres. Que tus obras sean tales que cuando los hombres las vean conozcan que tú has estado con Jesús. Después, debe seguir el sonido, el toque de la trompeta. Debe haber esfuerzos diligentes para ganar a los pecadores por la predicación de Cristo crucificado. Llévales el Evangelio; llévales el Evangelio a sus puertas y ponlo en sus caminos; no permitas que huyan de él. Toca la trompeta directamente en sus oídos. Recuerda que el verdadero grito de guerra de la Iglesia es la consigna de Gedeón: «La espada de Jehová y de Gedeón». Dios hará esa obra, pues es suya. Pero nosotros no tenemos que estar ociosos: el instrumento para hacer la obra debe ser usado: «La espada de Jehová y de Gedeón». Si sólo gritamos: «La espada de Jehová», seremos culpables de ociosa arrogancia; y si gritamos: «La espada de Gedeón», manifestaremos una confianza idolátrica en un brazo de carne. Tenemos, pues, que combinar las dos expresiones en virtual armonía y decir: «La espada de Jehová y de Gedeón». Nosotros no podemos hacer nada por nosotros mismos, pero con la ayuda de Dios podemos hacer cualquier cosa. Resolvámonos, pues, a salir personalmente en su nombre. Sirvamos de ejemplo, teniendo encendida nuestra tea; y demos testimonio, tocando fuertemente nuestra trompeta. Dios estará con nosotros y Madián será puesto en confusión y el Señor de los ejércitos reinará para siempre."
}
]