[
{
"mes":"septiembre",
"dia":"25",
"nombreDia":"",
"lecturaDiaria":"Esdras 7-10",
"tituloDevocional":"¿Quién acusará a los escogidos de Dios si El los justifica?",
"versiculoBaseDevocional":"Justo, y el que justifica al que es de la fe de Jesús. Romanos 3:26.",
"contenidoDevocional":"«JUSTIFICADOS por la fe tenemos paz para con Dios». La conciencia no acusa más. El juicio se decide ahora a favor del pecador. La memoria recuerda con profundo dolor los pecados pasados, pero no teme que le venga ningún castigo, pues Cristo ha pagado la deuda de su pueblo hasta la última jota y el último tilde, y ha recibido la aprobación divina. A menos que Dios sea tan injusto como para demandar un pago doble por una deuda, ninguna alma, por la cual Cristo murió como substituto, puede jamás ser echada al infierno. Creer que Dios es justo parece ser uno de los fundamentos de nuestra naturaleza iluminada. Nosotros sabemos que esto debe ser así. Al principio nos causaba terror pensar en esto. Pero, ¡qué maravilla, que esta misma creencia de que Dios es justo, llegara a ser más tarde, el pilar en que se apoyaría nuestra confianza y nuestra paz! Si Dios es justo, yo, que soy un pecador sin substituto, debo ser castigado. Pero Jesús ocupa mi lugar y es castigado por mí. Y ahora, si Dios es justo, yo, que soy un pecador que está en Cristo, nunca puedo perecer. Dios cambia su actitud frente a un alma, cuyo substituto es Jesús; y no hay ninguna posibilidad de que esa alma sufra la pena de la ley. Así que, habiendo Jesús tomado el lugar del creyente, habiendo sufrido todo lo que el pecador debía haber sufrido a causa de su pecado, el creyente puede exclamar triunfalmente: «¿Quién acusará a los escogidos de Dios?» No lo hará Dios, pues él es el que nos justifica; tampoco lo hará Cristo, pues él es el que murió, «más aun, el que también resucitó». No tengo esta esperanza porque no sea pecador, sino porque soy un pecador por quien Cristo murió. No creo que yo sea un santo, pero creo que, aunque soy impío, él es mi justicia. Mi fe no descansa en lo que soy, sino en lo que Cristo es, en lo que él ha hecho, y en lo que está haciendo ahora por mí."
}
]