[
{
"mes":"septiembre",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"Joel 1-3",
"tituloDevocional":"¡Dejando huella!",
"versiculoBaseDevocional":"Atravesando el valle de lágrimas lo cambian en fuente, cuando la lluvia llena los estanques. Salmo 84:6.",
"contenidoDevocional":"ESTO nos enseña que el consuelo obtenido por uno, puede frecuentemente resultar útil a otro, como acontecería con las fuentes que eran aprovechadas por la compañía que venía detrás. Nosotros solemos leer algunos libros llenos de consolación, que, a semejanza de la vara de Jonatán, destilan miel. Nosotros pensamos que nuestro hermano estuvo allí antes que nosotros, y cavó este pozo en provecho de sí mismo y de nosotros. Muchos de esos libros han sido como un estanque hecho por un peregrino para su bien, pero que ha resultado ser muy útil también a otros. Advertimos esto especialmente en los Salmos, como, por ejemplo, en aquel que dice en uno de sus versículos: «¿Por qué te abates, oh alma mía?» Los viajeros se han gozado al ver la huella del hombre en lugares estériles, y a nosotros nos gusta ver las marcas que los peregrinos dejaron al pasar por el valle. Los peregrinos cavan el pozo, pero, aunque parezca extraño, ese pozo se llena por la parte de arriba en lugar de hacerlo por la parte de abajo. Nosotros usamos los medios, pero la bendición no procede de los medios. Nosotros cavamos el pozo, pero el cielo lo llena con lluvia. El caballo está preparado, aguardando el día de la batalla, pero la seguridad es del Señor. Los medios están relacionados con el fin, pero no lo producen por sí mismos. Mira aquí, la lluvia llena los estanques, de suerte que ellos llegan a ser útiles como depósitos de agua. El trabajo no se pierde, pero, sin  embargo, no reemplaza a la ayuda divina. La gracia bien puede compararse a la lluvia por su pureza, por su influencia refrescante y vivificadora, por venir sola desde arriba y por la soberanía con que es dada o retenida. ¡Que nuestros lectores tengan lluvias de bendiciones y que los pozos que han cavado se llenen de agua! ¡Oh Dios de amor, abre las ventanas del cielo y derrama sobre nosotros bendición!"
}
]