[
{
	"numero":10,
	"titulo":"LA DISCIPLINA DE ANDAR EN EL ESPÍRITU",
	"objetivo":"Ayudar al nuevo cristiano a tomar los recursos espirituales para desarrollar una vida abundante.",
	"introduccion":"Es importante para el nuevo cristiano darse cuenta de la fuente de poder que tiene para vivir la vida cristiana. Las verdades importantes de la vida llena del Espíritu Santo son básicas para la vida cristiana efectiva. Si capta estas verdades en una época temprana de la propia experiencia cristiana, evitará muchas derrotas y frustraciones a medida que crece. ¿Qué significa andar en el espíritu?",
	"contenido":
	[
		"TTI. Esté seguro de ser lleno del Espíritu Santo.",
		"¿Qué significa ser lleno del Espíritu Santo? La palabra “lleno” significa ser dirigido y fortalecido por el Espíritu Santo. Puesto que el Espíritu Santo vino para glorificar a Cristo (Juan 16: 14) y es el Espíritu de Cristo (Romanos 8: 9), ser lleno con el Espíritu Santo es ser lleno de Cristo mismo o permanecer en Cristo. Permanecer en Cristo significa que vivimos en una conciente dependencia de Él reconociendo que es su vida, su poder, su sabiduría, sus recursos, su fortaleza, y su habilidad obrando a través de nosotros, lo que nos capacita a vivir de acuerdo con su voluntad. El mandato de ser lleno se encuentra en (Efesios 5: 18). Existen algunas condiciones para lograr esta llenura. Veamos cuales son:",
		
		"STCondiciones:",
		"a) DESEO (Mateo 5: 6)",
		"b) RENDICIÓN (Romanos 12: 1)",
		"c) OBEDIENCIA (1ª Juan 2: 3)",
		"d) CONFESIÓN (1ª Juan 1: 9)",
		
		"TTII. Obrar en el Poder del Espíritu Santo.",
		"La vida cristiana es una gran aventura. Es una vida llena de propósito y poder. Cristo nos ha dado las más excelentes promesas. “El que en mí cree las obras que yo hago él las hará también, y aún mayores hará porque yo voy al Padre. Y todo lo que pidieres al Padre en mi Nombre, lo haré…” (Juan 14: 12 – 13). Naturalmente nosotros no podemos, por nuestras propias fuerzas realizar estas grandes obras que Él ha prometido que haríamos. Es Cristo mismo, viviendo “en y a través de nosotros”, en todo el poder de su resurrección, moviéndose mediante nuestros cuerpos, pensando con nuestras mentes, hablando con nuestros labios, quien nos capacitará por su Espíritu Santo, para hacer estas “grandes obras”. Con este poder vamos a poner las manos sobre los enfermos y sanarán, vamos a atar y echar al enemigo de las vidas de nuestros amigos y familiares y les veremos libertados, vamos a testificar a los hombres y mujeres que Cristo salva y vamos a verles nacer en el reino de Dios, vamos a creer en el conocimiento de Dios y tomaremos la posición que nos corresponde en el reino de Dios (Hechos 1: 8).",
		
		"TTIII. Una Vida de Testimonio.",
		"Uno de los más grandes actos de obediencia es compartir a Cristo con otros en el poder del Espíritu Santo. Siendo Él (el Cristo), vino a buscar y salvar lo que se había perdido (Lucas 19: 10) y nos ha mandado a testificar de Él (Mateo 28: 18 – 20), no hay nada que pueda agradarle más a nuestro Salvador. Si quiere que la presencia de Cristo sea vital, valedera y emocionante en su experiencia, comience a compartir a Cristo como norma de su vida, a medida que camina en el Espíritu.",
		
		"TTIV. Vida Abundante.",
		"La vida cristiana es una vida de victoria, gozo, paz y propósito. Jesús dijo: “Yo he venido para que tengan vida, y para que la tengan en abundancia” (Juan 10: 10). Es verdad que muchos cristianos viven vidas derrotadas y de desaliento, pero esto no es la norma del Nuevo Testamento. Imagínese a Pablo y a Silas encarcelados en Filipos, azotados, encadenados y arrojados al calabozo; a pesar de esto ellos oraban y cantaban alabanzas a Dios. Su confianza y fe la tenían depositada en el Dios vivo y verdadero a quien amaban, servían y adoraban. ESTO ES ANDAR EN EL ESPÍRITU (Hechos 16: 25). La vida abundante se manifiesta a través de los frutos del Espíritu (Gálatas 5: 22 – 23).",
		"Un creyente que ha caminado en el Espíritu Santo por muchos años mostrará más frutos del Espíritu en su vida y será más efectivo en su testimonio para Cristo que uno que recién acaba de descubrir como caminar en el Espíritu. El nuevo cristiano debe ir descubriendo nuevas áreas de su vida que necesitan ser rendidas al control del Espíritu Santo. Cuando esas áreas son descubiertas (una actitud o acción que desagrada al Señor) simplemente debe confesarlas. Lo que necesitamos en estos últimos tiempos son hombres y mujeres que anden el poder del Espíritu Santo."
	],
	"tareas":[
		"1) Para leer: 1ª TIMOTEO Capítulos del 1 al 6.",
		"2) Para Memorizar: GÁLASTAS 5: 16.",
		"3) Para hacer: Dedique media hora cada día para orar exclusivamente por llenura del Espíritu Santo."
	]
}
]