[
	{
		"numero":5,
		"titulo":"LA DISCIPLINA DE TESTIFICAR",
		"objetivo":"Enseñar al nuevo cristiano a compartir su nueva experiencia con Cristo para beneficio de otros.",
		"introduccion":"Es Importante que el cristiano viva de tal manera que otros puedan ver a Cristo en él. Pero no basta solamente vivir su fe, debe compartirla con sus palabras. Es decir, debe testificar.",
		"contenido":
		[
			"TTI. ¿Por qué debemos testificar?",
			
			"ST1) Cristo lo Manda.",
			"Nos dio un mandato muy claro en (Mateo 28: 19), esto no es solamente un deseo del Señor, es un mandato, debemos cumplirlo.",
			
			"ST2) El amor de Cristo nos obliga.",
			"(2ª Corintios 5: 14) hablar de nuestra experiencia con Cristo debemos ser tan natural como comer, caminar o dormir, y debe hacerse con un corazón lleno de amor, en respuesta al amor que Dios ha mostrado dando a su Hijo para morir en una cruz.",
			
			"ST3) El Inconverso necesita a Cristo.",
			"¿Cuál es la experiencia más importante que una persona puede tener? La respuesta inevitable es “conocer a Jesucristo como nuestro Salvador”, esto es sin duda la experiencia más importante de la vida. Permítame hacerle otra pregunta: ¿Cuál es la mejor ayuda que usted puede brindar a otra persona? Una vez más la respuesta es “ayudarle a recibir a Cristo”.",
			
			"ST4) Testificar, nos da gozo.",
			"No hay cosa que pueda hacer que le dé tanto gozo como la de testificar. Nos da gozo testificar porque sabemos que en el cielo se hace fiesta cuando un pecador se arrepiente. (Lucas 15: 7).",
			
			"PARA DIALOGAR:",
			"A su parecer, ¿Por qué otras causas debemos testificar a los que no son salvos?",
			
			"TTII. Presentemos el Mensaje.",
			
			"Es importante que el que va a testificar entienda el plan de salvación y pueda explicarlo bien al inconverso. Hay cinco verdades básicas que debe presentar cada vez que comparta su fe con los inconversos.",
			
			"STPrimera Verdad:",
			"Dios es bueno, es un Dios de amor, que no quiere que nadie perezca (Juan 3: 16; 1ª Timoteo 2: 4; 2ª Pedro 3: 9).",
			
			"STSegunda Verdad:",
			"La Biblia enseña que todos los hombres son pecadores. (Romanos 3: 23; Isaías 53: 5; Jeremías 17: 9).",
			
			"STTercera Verdad:",
			"La paga del pecado del hombre es muerte (Romanos 6: 23).",
			
			"STCuarta Verdad:",
			"Jesucristo el maravilloso hijo de Dios, murió en la cruz del Calvario para pagar toda la pena por el pecado. (Romanos 5: 8; 2ª Corintios 5: 21; 1ª Pedro 1: 18 – 19).",
			
			"STQuinta Verdad:",
			"Toda persona tiene que recibir en un a forma personal la obra de Cristo y recibirle con el corazón (Apocalipsis 3: 20).",
			
			"NOTA: Este plan de salvación debe memorizarlo y compartirlo cuantas veces sea posible en beneficio de los demás",
			
			"TTIII. Sugerencias Prácticas.",
			"Ore constantemente por sus amigos que no han conocido a Cristo, memorizar continuamente versículos adecuados para el evangelismo, ser cortés con los inconversos, gánese la amistad de las personas, camine como es digno del evangelio, regale literatura evangelística a sus amistades, cuénteles a otros cómo Cristo ha cambiado su vida."
		],
		"tareas":[
			"1) Para leer: ROMANOS capítulos del 4 al 9.",
			"2) Para Memorizar: ROMANOS 9: 16",
			"3) Para hacer: Comparta con dos amigos suyos las cinco verdades básicas del evangelio (Si no las sabe de memoria léaselas)."
		]
	}
]