[
{
	"numero":3,
	"titulo":"LA DISCIPLINA DE LA ORACIÓN",
	"objetivo":"Hacer comprender al recién convertido que la única manera para mantener comunión con Dios es la Oración.",
	"introduccion":"Orar es hablar con Dios. No es una mera repetición de palabras que se han aprendido a través de una enseñanza. Así como un niño no necesita que se le enseñe a llorar y a pedir; la oración del cristiano debe ser tan natural, que brote de lo más profundo de su alma. Esa expresión de los verdaderos sentimientos y necesidades, es lo que el Señor oye y responde luego.",
	"contenido":
	[
		"TTI. Las condiciones de la oración.",
        
        "ST1). Debemos de Orar al Padre.",
        "Muchas personas oran a otras personas o cosas que no pueden ayudarle a resolver sus problemas. El cristiano debe orar al Padre Celestial porque Él tiene mucho interés en nuestras necesidades. (Juan 15: 16).",
        
        "ST2). Debemos de Orar en el Nombre de Jesucristo.",
        "Oramos en este nombre porque Cristo es Dios mismo y a la vez hombre. El vino al mundo para revelarnos la naturaleza de Dios. Además intercede por nosotros porque conoce nuestras necesidades, puesto que Él las vivió (Juan 14: 13 – 14).",
        
        "ST3. Debemos Orar con Fe.",
        "Dios ha prometido escucharnos y contestarnos. Por eso Él quiere que al orar confiemos en Él. (Mateo 21: 22; Hebreos 11: 6).",
        
        "ST4. Ore Sistemáticamente.",
        "Un problema del cristiano es que plantea orar por algo y luego lo olvida. La respuesta a este problema es el desarrollo de una vida sistemática de oración. La mejor manera de hacer esto es usar una lista de oración. Los siguientes versículos se refieren a las necesidades de ser ordenado en la oración. (Efesios 1: 16; Colosenses 1: 9; 1ª Tesalonicenses 1: 2).",
		
		"ST5. Ore Específicamente.",
		"Un error común de muchos cristianos es el de ser demasiado generales en la oración. Dé algunos ejemplos de cómo orar específicamente.",
        
        "ST6. Ore Persistentemente.",
        "(Lucas 18: 1) El cristiano debe dedicar un tiempo diario a la disciplina de la oración, nuestro modelo de oración es Jesucristo, también Daniel dice la Biblia que oraba tres veces al día (Daniel 6: 10).",
        
        "PARA DIALOGAR:",
        "¿Qué aspectos de la oración tratados en este estudio le parecen más difíciles de llevarlos a la práctica?",
        
        "TTII. Los Pasos de la Oración.",
		"La Biblia habla mucho acerca de la oración de cómo hacerla. La oración incluye varios pasos.",
		
		"ST1). La Adoración.",
		"Es el acto de rendirle el culto debido por lo que Él es y por lo que Él hace. (Salmos 145: 3; Apocalipsis 4: 11).",
		
		"ST2). La Acción de Gracias.",
		"Dios nos enseña que siempre debemos estar agradecidos por todo lo que recibimos. Al orar debemos de expresar esta gratitud al Señor (Salmos 100: 4; Lucas 17: 11 – 18).",
		
		"ST3. La Confesión.",
		". La confesión del pecado es necesaria para mantener la comunicación y una buena relación con un Dios Santo. Es aquí donde pedimos perdón por nuestras ofensas (Proverbios 28: 13; 1ª Juan 1: 9).",
		
		"ST4. La Intercesión.",
		"Es el momento por el que rogamos por el adelanto del reino de Dios y por las necesidades de otras personas (Mateo 6: 10; 1ª Timoteo 2: 1 – 2).",
		
		"ST5. Las Peticiones Nuestras.",
		"Es el momento en que suplicamos a Dios su ayuda para nuestros propios intereses (Filipenses 4: 6)."
	],
	"tareas":[
		"1) Para leer: San JUAN Capítulos del 13 al 18.",
		"2) Para Memorizar: JUAN 16: 24",
		"3) Para hacer: Elabore una pequeña lista de las cosas por que debe orar y dedique un tiempo diario a la petición."
	]
}
]