[
{
	"numero":7,
	"titulo":"LA DISCIPLINA DE LA ADORACIÓN",
	"objetivo":"Enseñar al nuevo hermano la necesidad de la Adoración en la vida personal y como hacerlo.",
	"introduccion":"Adoración es reverenciar con sumo honor o respeto, es rendir a Dios el culto que le es debido. Cuando pensamos y reflexionamos en los atributos de Dios, en sus características tan únicas, entonces encontramos decenas y decenas de movimientos para adorarle y concentrarnos en Él. Misericordia, Majestad, Poder, Santidad, Perdón, Justicia, Sabiduría, Eternidad, son los atributos de Dios. Debemos adorarle por todo esto.",
	"contenido":
	[
		"TTI. ¿Por qué debemos Adorar al Señor?",
        
        "ST1) Porque Él es digno de nuestra Adoración.",
        "a) Por lo que Él es para nosotros (Apocalipsis 4: 10, 11; 5: 11 – 14).",
		"b) Por lo que Él ha hecho por nosotros (Juan 1: 12). De condenados a Reyes y Sacerdotes (Apocalipsis 1: 6), de destituidos a herederos (Romanos 8: 16 – 17). Nunca terminaremos de describir todo lo que el Señor ha hecho por nosotros, lo cual debe movernos a rendir nuestra profunda gratitud y adoración.", 
		
        "ST2) Por que es un deber nuestra Adoración.",
        "a) Lo demanda su persona (Juan 4: 23 – 24). Como Dios es Espíritu pide de nosotros una adoración de nivel espiritual y verdadera.",
        
        "En Espíritu:",
        "Es decir, desde el interior de su alma, a partir de un espíritu vivo y regenerado.",
        
        "En Verdad:",
        "Es decir, en una atmósfera de acuerdo con la Palabra de Dios y conforme a su voluntad.",
        
        "b) Lo demanda su Palabra (Deuteronomio 26: 10). La ley de Dios prohibió rendir adoración a cualquier cosa que no fuese Él mismo. El uso de imágenes fue prohibido, aún para ser una representación de Él, porque la gente luego adoraría la representación.",
        "c) Lo demanda nuestra posición sacerdotal. En el Antiguo Testamento la Ley Mosaica señaló en la tribu de Leví a la familia de Aarón para ser Sacerdotes (Éxodo 40: 12 – 15) pero, en el Nuevo Testamento, todos los que hemos nacido de nuevo somos constituidos Sacerdotes de Dios (1ª Pedro 2: 5 – 9; Apocalipsis 1: 5 – 6).",
        
        "PARA DIALOGAR:",
        "De acuerdo al estudio ¿Quiénes cree usted, que son los verdaderos adoradores de Dios?",
        
        "TTII. ¿Dónde se debe Adorar?",
        
		"ST1) En el Templo.",
        "Con la congregación toda reunida (Salmos 5: 7) Adorar al Señor en comunión con los hermanos debe ser una de las razones por las que nos reunimos. Siendo todos sacerdotes, debemos ofrecer el sacrificio de adoración juntos.",
        
        "ST2) En Casa.",
        "Con la familia (Deuteronomio 6: 6 – 7). El padre de familia, siendo la cabeza, debe establecer el “Altar Familiar” y oficiar un culto de adoración diario. Puede ser breve, pero debe haber lectura de la Palabra Y oración en la que todos puedan participar.",
        
        "ST3) Donde quiera que uno ande.",
        "(Gálatas 5: 16). La Biblia nos enseña que la adoración debe aplicarse a la vida eterna. No está limitada al tiempo mismo del culto en el templo. Si andamos en el Espíritu, estamos reconociendo la presencia Santa de Dios (Juan 4: 24; Romanos 8: 14).",
        
        "PARA DIALOGAR:",
        "A su parecer ¿Cuáles serán aquellas actividades de nuestra vida diaria que equivalen a una adoración a Dios?",
        
        "TTIII. ¿Cómo se Adora a Dios?",
        
        "ST1) Con Reverencia.",
        "(Salmos 95: 6). La Iglesia en la que no se cultiva y mantiene un ambiente de reverencia, estará faltando en la adoración verdadera. Y sus miembros la reflejarán en la falta de vitalidad y crecimiento espiritual. Presentarse tarde al culto, interrumpir al predicador, conversar en la hora del culto, etc. Son factores negativos en la adoración.",
        
        "ST2) Con Sacrificios:",
        "En la adoración bajo la ley Mosaica, el Sacerdote siempre se presentaba con algún sacrificio. Bajo la gracia también adoramos por medio de sacrificios Espirituales (1ª Pedro 2: 5) veamos cuáles son.",
        "a) ROMANOS 12: 1.",
		"b) HEBREOS 13: 15 – 16 (Aquí hay tres sacrificios)"
	],
	"tareas":[
		"1) Para leer: GÁLATAS Capítulos del 1 al 6.",
		"2) Para Memorizar: JUAN 4: 24.",
		"3) Para hacer: Establecer el altar familiar oficiando un culto de adoración diaria, tomando en cuenta: Lectura de la Biblia, oración y cantos (Puede ser media hora y durante un tiempo de descanso)."
	]
}
]