[
{
	"numero":4,
	"titulo":"LA DISCIPLINA EN LA PALABRA DE DIOS",
	"objetivo":"Ayudar al nuevo cristiano obtener un panorama general de las Escrituras y como sacar el mayor provecho de ellas.",
	"introduccion":"La Biblia es la Palabra de inspirada de Dios, la revelación divina para el hombre, y la regla infalible de Fe y Conducta. En todo lugar donde se lee, se predica y se obedecen los preceptos bíblicos, se ha observado no solamente la transformación de individuos, sino de naciones enteras.",
	"contenido":
	[
		"TTI. Como está formada la Biblia.",
		"La Biblia está formada por 66 Libros, fueron escritos por unos 40 escritores distintos en un periodo de 1,600 años. Cada libro se divide en Capítulos y cada capitulo en Versículos. Estas divisiones nos ayudan a ver la forma en que esta ordenado el contenido y a encontrar una porción más fácil.",
		
		"ST1) El Antiguo Testamento.",
		"Escrito en un idioma original, Hebreo y partes en Arameo, se compone de 39 Libros y se divide en cinco partes:",
		"a) La Ley o el Pentateuco: de Génesis a Deuteronomio.",
		"b) Libros Históricos: de Josué a Ester.",
		"c) Libros Poéticos: de Job a Cantares.",
		"d) Profetas Mayores: de Isaías a Daniel.",
		"e) Profetas Menores: de Oseas a Malaquías.", 		
		
		"ST2) El Nuevo Testamento.",
		"Escrito en su idioma original, Griego. Sus 27 libros se dividen en cinco grupos:",
		"a) Bibliográficos: de Mateo a Juan.",
		"b) Libros Históricos: El Libro de Hechos de los Apóstoles.",
		"c) Epístolas de Pablo: de Romanos a Filemón.",
		"d) Epístolas Generales: de Hebreos a Judas.",
		"e) Profecía: El Libro de Apocalipsis.", 		
		
		"TTII. ¿Qué hace la Biblia en nuestra vida?",
		
		"1) La Biblia nos alimenta espiritualmente. (1ª Pedro 2: 2).",
		"2) La Biblia nos guía en vida diaria (Salmos 119: 105).",
		"3) La Biblia nos protege del pecado (Salmos 119: 11).",
		"4) La Biblia nos ayuda a crecer en la vida cristiana (2ª Timoteo 3: 16 – 17).",		
		
		"PARA DIALOGAR:",
		"En su opinión ¿Qué ha hecho la Palabra de Dios en estos pocos días de su experiencia cristiana?",
		
		"TTIII. En esta Disciplina de la Palabra de Dios hay 5 cosas que hacer.",
		
		"ST1) Escucharla.",
		"(Apocalipsis 1: 3) Hay varias maneras de escuchar la Palabra de Dios: Asistir a los cultos de la Iglesia, oír programas evangélicos por radio u otras actividades semejantes.",
		
		"ST2) Leerla.",
		"(Deuteronomio 17: 18 – 19) El cristiano debe formarse el hábito de la lectura Bíblica diaria. Tal vez la mejor manera sería leer un capitulo de algún libro Bíblico cada día.",
		
		"ST3) Escudriñarlas.",
		"(Juan 5: 39; Hechos 17: 11) Varias formas sencillas nos pueden ayudar a aprender mejor el contenido del libro que estamos leyendo. Se puede anotar los nombres de las personas mencionadas o sub-rayar los versículos que le llaman la atención en forma especial. Aquí hay algunas preguntas básicas que un cristiano se puede hacer al estudiar Biblia: ¿Hay algún pecado que abandonar? ¿Hay promesas que puedo reclamar? ¿Hay ejemplos que seguir? ¿Hay advertencias que puedo considerar?",
		
		"ST4) Vivirla o Practicarla.",
		"(Santiago 1: 22 – 25; Mateo 7: 24 – 25). Esto es lo más importante que puede hacer un cristiano, no se trata de memorizar un sin número de pasajes bíblicos o que leamos el libro sagrado de pasta a pasta sino más bien poner en práctica cada mandamiento que descubrimos en nuestro estudio.",
		
		"ST5) Proclamarla.",
		"(Salmos 119: 46; Marcos 16: 15). El Apóstol Pablo estaba muy consciente de este compromiso de proclamar éste mensaje, él dijo: “por lo demás, hermanos, orad por nosotros, para que la palabra de Dios corra y sea glorificada” (2ª Tesalonicenses 3: 1)."
	],
	"tareas":[
		"1) Para leer: San JUAN Capítulos del 19 al 21. y ROMANOS capítulos 1 al 3",
		"2) Para Memorizar: JUAN 5: 39.",
		"3) Para hacer: En un cuaderno anote todos los nombres de los 66 libros de la Biblia según las divisiones correspondientes dadas en éste estudio."
	]
}
]