[
 {
	"numero":1,
	"titulo":"LA DISCIPLINA DE LA NUEVA VIDA",
	"objetivo":"Explicar el cambio que ocurre en el cristiano al aceptar a Cristo como su Salvador personal.",
	"introduccion":"Cuando Dios salva a los seres humanos, les perdona y también les da una vida, para que puedan tener comunión con Él. La nueva vida que da al cristiano incluye un corazón nuevo, una mente nueva y una voluntad nueva.",
	"contenido":
	[
		"TTI. El corazón nuevo del creyente.",
		"El creyente recibe un corazón nuevo para poder amar a Dios.",
		"ST1) La Necesidad de un Corazón Nuevo.",
		"Dios quiso que Adán le amara. Pero al ser probado fracasó. Los hombres de hoy son iguales. No aman a Dios, una característica del “Hombre Natural” es que hace las cosas que él quiere hacer. Se ama a sí mismo y no puede amar a Dios. Para poder amar a Dios necesita un cambio del ser interior (Vea Ezequiel 11: 19).",
		"ST2) El Corazón Nuevo.",
		"Dios da un corazón nuevo al que cree en Cristo, con el cual puede amar a Dios.",
		"a) Dios pone su propio amor en el corazón del creyente (Romanos 5: 8);",
		"b) Entonces puede amar a Dios y también a otros como Dios los ama, aun cuando no lo merecen (Juan 15:12);",
		"c) Amar así no viene de nosotros sino de Dios. El nuevo corazón es un regalo de Dios (1ª Juan 4: 7).",
		"PARA DIALOGAR:",
		"En su opinión, ¿Podrán todas las personas que se dicen ser religiosas amar a Dios?",
		"TTII. La Mente Nueva del Creyente.",
		"El creyente recibe una nueva mente, con la que puede entender la verdad de Dios.",
		"ST1) La Necesidad de una Mente Nueva.",
		"Así como el hombre natural no puede amar a Dios, tampoco puede entender la verdad de Dios. Para comprender las verdades espirituales necesita que Dios haga un cambio en su mente. (Vea Isaías 55: 8-9).",
		"ST2) La Mente Nueva.",
		"Cuando una persona cree en Cristo, Dios le da una mente nueva para entender los pensamientos de Dios.",
		"a) Los creyentes tenemos la mente de Cristo (1ª Corintios 2: 16).",
		"b) Ahora el Espíritu puede enseñarnos la verdad de Dios (Juan 16: 13 – 14).",
		"c) La capacidad de comprender lo que Dios dice no viene de nosotros sino de Dios (1ª Corintios 2: 12).",
		"PARA DIALOGAR:",
		"¿Podrán los grandes hombres por el hecho de ser intelectuales comprender las verdades de Dios?",
		"TTIII. La voluntad nueva del creyente.",
		"El creyente recibe una nueva voluntad, con lo que puede hacer lo que Dios quiere.",
		"ST1) La Necesidad de una Voluntad Nueva.",
		"El hombre natural no solamente es incapaz de amar a Dios y entender su verdad; tampoco puede hacer lo que Dios quiere. No puede obedecer a Dios porque es esclavo del pecado. Para obedecer a Dios necesita ser liberado del pecado y capacitado para obedecer a Dios. (Vea Juan 8: 34 - 36).",
		"ST2) La Voluntad Nueva.",
		"El que cree en Cristo recibe una voluntad nueva, con la que puede obedecer a Dios.",
		"a) Los Cristianos hemos sido libertados del pecado (Romanos 8: 2).",
		"b) Ahora somos siervos de Dios, libres y capacitados para obedecerle (Romanos 6: 18).",
		"c) La capacidad de obedecer a Dios no está en nosotros, sino que viene de Dios (Romanos 9: 17 – 18).",
		"PARA DIALOGAR:",
		"¿Cree usted que cualquier persona puede ser seguidor de Cristo?"		
	],
	"tareas":[
		"1) Para leer: San JUAN Capítulos del 1 al 6.",
		"2) Para Memorizar: JUAN 10: 10.",
		"3) Para hacer: Cuéntele a un amigo lo que usted ha hecho e invítelo a la iglesia."
	]
}
]