[
{
"mes":"abril",
"dia":"24",
"nombreDia":"",
"lecturaDiaria":"Salmos 43-45, 49, 84-85 y 87",
"tituloDevocional":"Hanse mostrado las flores en la tierra",
"versiculoBaseDevocional":"Hanse mostrado las flores en la tierra, y el tiempo de la canción es venido. Y en nuestro país se ha oído la voz de la tórtola. Cantares 2:12.",
"contenidoDevocional":"LA primavera es encantadora. El largo y triste invierno nos ayuda a apreciar su agradable calor, y el anuncio que ella hace del verano acrecienta sus presentes encantos. Después de algunos períodos de depresión de espíritu es placentero contemplar de nuevo la luz del Sol de Justicia. Entonces nuestras  adormecidas gracias se levantan de su letargo como el azafrán y el narciso de sus lechos terrestres. Entonces nuestro corazón se alegra con melodiosas notas de gratitud, mucho más melodiosas que los gorjeos de los pájaros; y la reconfortante seguridad de paz, mucho más agradable que la voz de la tórtola, se oye dentro del alma. Ahora es el tiempo en que el alma debe buscar comunión con su Amado; ahora debe levantarse de su natural bajeza y apartarse de sus antiguas compañías. Si no alzamos las velas cuando la brisa es favorable, seremos dignos de reproche. Los tiempos de refrigerio no deben pasar sin ser aprovechados. Cuando es Jesús mismo el que nos visita con ternura y nos ruega que nos levantemos, ¿seremos nosotros tan ruines como para rehusar su súplica? El mismo se ha levantado para atraernos a sí. Nos ha regenerado por su Espíritu para que podamos, en novedad de vida, ascender al cielo y mantener comunión con él. Para frialdad e indiferencia debe bastarnos nuestro estado invernal. Cuando el Señor produce una primavera dentro de nosotros, dejemos que nuestra savia suba con fuerza y nuestras ramas crezcan con vigor. ¡Oh Señor!, si no llegó la primavera en mi frío corazón, haz que llegue, porque, sinceramente, estoy cansado de vivir lejos de ti. ¡Oh!, ¿cuándo pondrás fin al largo y triste invierno? Ven, Espíritu y renueva mi alma. Avívame, restáurame y ten misericordia de mí. Esta misma noche te ruego ardientemente que tengas piedad de tu siervo y me des un feliz avivamiento en mi vida espiritual."
}
]