[
{
"mes":"abril",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"1 Samuel 15-17",
"tituloDevocional":"Mi corazón fue como cera, desliéndose en medio de mis entrañas",
"versiculoBaseDevocional":"Mi corazón fue como cera, desliéndose en medio de mis entrañas. Salmo 22:14.",
"contenidoDevocional":"NUESTRO bendito Señor experimentó un terrible abatimiento y desvanecimiento de alma. \"El ánimo del hombre soportará su enfermedad, mas, ¿quién soportará al ánimo angustiado?\" La depresión de espíritu es la más grave de todas las pruebas; cualquier otra aflicción no es nada al lado de ésta. Bien puede el Salvador gritar: \"No te alejes de mí\", pues el hombre necesita a su Dios cuando su corazón se consume dentro de sí por el abatimiento. Creyente, acércate a la cruz, esta mañana, y adora humildemente al Rey de gloria, quien tanto en aflicción mental como en angustia íntima, fue más humillado que cualquiera de los que están entre nosotros. Observa su aptitud para llegar a ser un fiel Sumo Sacerdote, que puede compadecerse de nuestras flaquezas. ¡Oh Padre Celestial!, permite que aquellos cuya tristeza procede directamente del alejamiento de tu amor entren en estrecha e íntima comunión con Jesús. Que no demos lugar a la desesperación, pues por este paraje tétrico el Maestro pasó antes que nosotros. Quizás a menudo nuestras almas ansíen, desfallezcan y anhelen hasta la angustia contemplar la luz del rostro del Señor. En esas ocasiones contentémonos con la seguridad de la simpatía de nuestro gran Sumo Sacerdote. Nuestras gotas de dolor se olvidan en el océano de sus aflicciones. Pero ¡cuán alto debe elevarse nuestro amor! Entra, oh poderoso y profundo amor de Jesús; como el mar en las inundaciones de las grandes crecientes, cubre todas mis facultades, ahoga todos mis pecados, quita todas mis preocupaciones, levanta mi alma que está apegada a la tierra, llévala a los pies de mi Señor, y permíteme quedar allí, pobre pecador como soy, lavado por su amor. No tengo ningún valor ni virtud; sólo me atrevo a decirle que, si desea escucharme, oirá en mi corazón ecos débiles de las vastas olas de su propio amor que me ha llevado adonde me gozo estar."
}
]