[
{
"mes":"abril",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"1 Samuel 9-12",
"tituloDevocional":"Al lugar que se llama de la Calavera",
"versiculoBaseDevocional":"Al lugar que se llama de la Calavera. Lucas 23:33.",
"contenidoDevocional":"EL collado del consuelo es el collado del Calvario; la casa de la consolación está edificada con la madera de la cruz; el templo de las bendiciones celestiales está fundado sobre la roca hendida, hendida por la lanza que traspasó su costado. Ninguna escena en la historia sagrada alegró jamás al alma como la tragedia del Calvario. Es extraño, en verdad, que las horas más lúgubres que jamás experimentó este mundo pecador, habrían de tocar el corazón con un poder más delicado que la alegría de los ángeles.  La luz brota desde el mediodía hasta la medianoche del Calvario, toda hierba del campo florece lozanamente bajo la sombra del árbol una vez maldito. En aquel lugar de sed, la gracia ha hecho una fuente que siempre mana agua pura como cristal, cuyas gotas tienen la virtud de aliviar los ayes de la humanidad. Tú, que has tenido tus temporadas de conflicto, tienes que confesar que no fue en el Olivete, donde hallaste consuelo, ni tampoco en el monte Sinaí, ni en el Tabor. Gethsemaní, Gabbatha y Gólgota han sido los medios de tu consuelo. Las amargas hierbas del Gethsemaní han quitado muchas veces las amarguras de tu vida; el azote de Gabbatha ha azotado muchas veces tus preocupaciones, y los gemidos del Calvario han puesto en fuga todos los otros gemidos. Así el Calvario nos rinde raro y rico consuelo. Nosotros nunca habríamos conocido el amor de Cristo en su altura y profundidad si él no hubiese muerto; no podríamos ni imaginar el profundo amor del Padre si él no hubiese entregado a su Hijo a la muerte. Las mercedes comunes que gozamos, hablan todas de amor, así como el carey marino, cuando lo ponemos en nuestros oídos, nos habla del insondable mar de donde procede. Pero si deseamos oír al océano mismo, no debemos mirar a las bendiciones diarias, sino a las transacciones de la crucifixión. El que desee conocer el amor, vaya al Calvario, y vea morir al varón de dolores."
}
]