[
{
"mes":"abril",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"1 Crónicas 7-10",
"tituloDevocional":"Jehová toma contentamiento con su pueblo",
"versiculoBaseDevocional":"Jehová toma contentamiento con su pueblo. Salmo 149:4.",
"contenidoDevocional":"¡CUAN amplio es el amor de Jesús! No hay parte de los intereses de su pueblo que él no lo tenga en cuenta; no hay nada que concierna a su bienestar que no sea importante para él. No sólo piensa en ti, creyente, como un ser inmortal, sino también como un ser mortal. No lo niegues ni lo dudes. «Aun los cabellos de vuestra cabeza están todos contados». «Por Jehová son ordenados los pasos del hombre y aprueba su camino». Sería triste para nosotros si este manto del amor no cubriera todas nuestras iniquidades; porque, en ese caso, nos perjudicaría en aquella parte de nuestras ocupaciones que no cayera bajo la inspección de nuestro bondadoso Señor. Creyente, descansa confiado que el corazón de Jesús cuida de tus asuntos más insignificantes. La anchura de su tierno amor es tal que puedes recurrir a él para cualquier asunto, porque él se siente afligido en todas tus aflicciones y como un padre se compadece de sus hijos, se compadece él de ti. Los más humildes intereses de todos sus santos son todos cargados sobre el amplio seno del Hijo de Dios. ¡Oh, qué corazón es el suyo, que no sólo contiene a los componentes de su pueblo, sino contiene también las diversas e innumerables preocupaciones de todos esos componentes! ¿Piensas, cristiano, que tú puedes medir el amor de Cristo? Piensa en lo que su amor te ha traído: justificación, adopción, santificación, vida eterna. Las riquezas de su bondad son inescrutables; nunca podrás contarlas o aun concebirlas. ¡Oh la anchura del amor de Cristo! ¿Tendrá un amor como este la mitad de nuestros corazones? ¿Lo retribuiremos con un amor frígido? El maravilloso cariño de Jesús y su tierno cuidado, ¿recibirán sólo una respuesta débil y un reconocimiento tardío? ¡Oh, alma mía!, entona en tu arpa un alegre canto de acción de gracias. Ven a descansar con gozo, porque tú no eres un solitario extraviado, sino un amado hijo, vigilado, cuidado, suplido y defendido por tu Señor."
}
]