[
{
"mes":"abril",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Salmos 73 y 77-78",
"tituloDevocional":"Bienaventurado el que vela",
"versiculoBaseDevocional":"Bienaventurado el que vela. Apocalipsis 16:15.",
"contenidoDevocional":"«CADA día muero», dijo el apóstol. Esta era la vida de los primitivos cristianos: iban por todas partes con sus vidas en sus manos. Nosotros no somos hoy llamados a pasar por las mismas espantosas persecuciones. Si tuviéramos que pasar por ellas, el Señor nos daría gracia para soportar la prueba. Pero, al presente, las pruebas del cristiano, aunque aparentemente no son tan terribles, son, sin embargo, más apropiadas para derrotarlo que las de la época de la persecución. Tenemos  que soportar la mofa del mundo, lo que en realidad es poca cosa; pues mucho peor son sus halagos, sus suaves palabras, sus zalamerías, su adulación y su hipocresía. Nuestro peligro es que nos hagamos ricos y lleguemos a ser orgullosos; que sigamos las modas de este mundo y perdamos la fe. Si no son las riquezas, pueden ser los cuidados del siglo que, al fin, son tan dañinos como aquellas. Que seamos despedazados por el león rugiente o apretados por el oso hasta asfixiarnos, al diablo nada le importa, con tal de que pueda destruir nuestro amor a Cristo y nuestra confianza en él. Temo que la Iglesia cristiana esté mucho más propensa a perder su integridad en estos suaves y sedosos días que en aquellos tiempos borrascosos. Debemos despertarnos ahora, pues estamos atravesando por la tierra encantada y es muy probable que caigamos dormidos para nuestra propia ruina, a menos que nuestra fe en Jesús sea una realidad y nuestro amor una ardiente llama. Muchos en estos días de fácil profesión resulten probablemente cizañas y no trigo, o hipócritas con hermosas caretas en sus rostros, pero no hijos del Dios viviente, nacidos de nuevo. Cristiano, no pienses que estos son tiempos en los que tú puedas vivir sin velar y sin santo fervor. Tú necesitas estas cosas hoy más que nunca. Que el Espíritu de Dios muestre en ti su omnipotencia para que puedas decir en los días fáciles como en los difíciles: «Somos más que vencedores por medio de aquel que nos amó»."
}
]