[
{
"mes":"abril",
"dia":"25",
"nombreDia":"",
"lecturaDiaria":"1 Crónicas 3-5",
"tituloDevocional":"Si alguno oyere mi voz y abriere la puerta, entraré á él",
"versiculoBaseDevocional":"Si alguno oyere mi voz y abriere la puerta, entraré á él. Apocalipsis 3:20.",
"contenidoDevocional":"¿CUAL es tu deseo esta noche? ¿Es un deseo de cosas celestiales? ¿Deseas gozar de la sublime doctrina del amor eterno? ¿Deseas tener libremente íntima comunión con Dios? ¿Aspiras a conocer la anchura, la longura, la profundidad y la altura? Entonces tienes que acercarte a Jesús, tienes que tener una clara visión de él en su preciosidad y perfección, tienes que verlo en su obra, en sus funciones y en su persona. El que conoce a Cristo recibe una unción del Santo, por la cual conoce todas las cosas. Cristo es la gran llave maestra de todas las cámaras de Dios. No hay tesorería de Dios que no se abra y entregue todas sus riquezas al alma que vive cerca de Jesús. ¿Estás diciendo: ¡Oh, si él habitase en mi corazón! ¡Quisiera que él hiciese de mi corazón su eterna morada!? Entonces, amado, abre la puerta y él entrará en tu alma. Hace tiempo que él está golpeando, y todo con el objeto de que pueda cenar contigo y tú con él. El cena contigo porque tú provees la casa o sea el corazón; y tú con él, porque él lleva la provisión. El no puede cenar contigo sino en tu corazón, proveyendo tú la casa; ni tú puedes cenar con él si él no trajese la provisión, pues tu despensa está vacía. Derriba, pues, los portales de tu alma. El vendrá con aquel amor que tú ansías sentir; vendrá con aquel gozo al cual tú no puedes llevar tu pobre y deprimido espíritu. El traerá la paz que ahora tú no tienes; vendrá con sus frascos de vino y con sabrosas manzanas de amor y te alegrará hasta que no tengas otra enfermedad que aquella del «subyugante amor, amor divino». Pero ábrele la puerta, expulsa a sus enemigos, dale las llaves de tu corazón y él habitará allí para siempre. ¡Oh admirable amor que traes tal huésped para habitar en tal corazón!"
}
]