[
{
"mes":"abril",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"1 Samuel 25-27",
"tituloDevocional":"Querríamos ver a Jesús",
"versiculoBaseDevocional":"Querríamos ver a Jesús. Juan 12:21.",
"contenidoDevocional":"EL clamor del mundano es siempre «¿quién nos mostrará el bien?» El busca satisfacción en las comodidades, goces y riquezas terrenales. Pero el pecador transformado conoce un solo bien. «¿Quién me diera dónde hallarlo?» Cuando el pecador está realmente despierto como para sentir su pecado, si le derramases a sus pies el oro de la India, diría: «Quítalo. Yo quiero hallarlo a él». El llevar los deseos a un punto céntrico, de suerte que estos se concentren en un objeto, es una bendición. Cuando el hombre tiene cincuenta deseos, su corazón se parece a un lago de aguas estancadas, puestas en un pantano, las cuales producen miasma y pestilencia. Pero cuando los deseos son llevados a un canal, su corazón se transforma en un río de aguas puras que corren rápidamente para fertilizar a los campos. Feliz el que tiene un solo deseo, si este está puesto en Cristo, aunque quizás aún no haya sido realizado. El que Jesús sea el deseo del alma es un buen signo de la obra divina interior. Tal persona nunca estará satisfecha con meras ceremonias. Ella dirá: «Yo necesito a Cristo, y debo tenerlo; meras ceremonias no me servirán para nada. Yo lo necesito a él mismo. No me ofrezcáis, pues, esas cosas. Vosotros me ofrecéis el cántaro vacío, mientras yo me estoy muriendo de sed. Dadme agua o me muero. Jesús es el deseo de mi alma. Yo quisiera ver a Jesús». ¿Es esta, lector, tu condición en este momento? ¿Tienes tú un solo deseo en tu corazón y ese es el de ser lavado de todos tus pecados en la sangre de Jesús? ¿Puedes decir realmente: Quisiera dar todo lo que tengo para ser cristiano, quisiera renunciar a cada cosa que tengo y a cada cosa que espero, si sólo pudiese sentir que tengo una parte en Cristo? Entonces, a pesar de todos tus temores, anímate; el Señor te ama y tú pronto llegarás a la luz del día y te regocijarás en la libertad con que Cristo hizo a los hombres libres."
}
]