[
{
"mes":"abril",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"Jueces 6-7",
"tituloDevocional":"¡Oh si me besara con ósculos de su boca!",
"versiculoBaseDevocional":"¡Oh si me besara con ósculos de su boca!. Cantares 1:2.",
"contenidoDevocional":"POR varios días hemos estado considerando la muerte del Salvador, y por unos días más lo seguiremos haciendo. Al comenzar un nuevo mes, busquemos respecto a nuestro Señor, los mismos deseos que inflamaron el corazón de la esposa elegida. Mira cómo ella va enseguida saltando hacia el Amado; no expresa palabras preliminares, ni aun menciona el nombre suyo; entra enseguida en el corazón de su tema, pues habla de Él como del único en el mundo para ella. ¡Cuán osado es su amor! Fue la mucha condescendencia lo que permitió a la afligida penitente ungir con nardo los pies de Jesús; fue su puro amor lo que permitió a la dócil María sentarse a los pies del Maestro y aprender de él. Pero aquí, el amor, el fuerte y ferviente amor, aspira a más altas pruebas de consideración y a señales más íntimas de comunión. Esther tembló en la presencia de Asuero, pero la esposa, disfrutando de la alegre libertad del perfecto amor, no conoce el temor. Si nosotros hemos recibido el mismo espíritu de libertad, también podemos demandar la misma posición. Por besos tenemos que entender aquellas variadas manifestaciones de afecto por las que el creyente goza del amor de Jesús. El beso de reconciliación lo disfrutamos en nuestra conversión, y fue dulce como la miel que destila del panal. El beso de la aceptación se hace sentir aun, mientras reconocemos que Jesús aceptó, por su infinita gracia, nuestras personas y nuestras obras. El beso de comunión presente es el que deseamos con ansia que se repita día por día hasta que se trueque en beso de recepción, que saca al alma de la tierra; y el beso de consumación, que la llena con el gozo del cielo. ¡Oh, tú, que amas nuestras almas!, no nos seas extraño; haz que los labios de tu bendición se unan a los labios de nuestra petición; que los labios de tu plenitud toquen los labios de nuestra necesidad, y el beso se efectuará."
}
]