[
{
"mes":"abril",
"dia":"16",
"nombreDia":"",
"lecturaDiaria":"Salmos 56, 120, 140-142",
"tituloDevocional":"La sangre preciosa de Cristo",
"versiculoBaseDevocional":"La sangre preciosa de Cristo. 1 Pedro 1:19.",
"contenidoDevocional":"ESTANDO al pie de la cruz, vemos manos, pies y costado destilando arroyos de preciosa sangre carmesí. Es preciosa a causa de su eficacia redentora y expiadora. Por ella los pecados del pueblo de Cristo son expiados; los creyentes son redimidos de debajo de la ley, son reconciliados con Dios y son hechos uno con él. La sangre de Cristo es también preciosa por su poder purificador: \"Si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos\". Por la sangre de Jesús, no queda una sola mancha sobre el creyente, ni arruga ni nada semejante. ¡Oh preciosa sangre que nos haces limpios, quitando las manchas de abundante iniquidad, y permitiéndonos ser aceptos en el amado, no obstante las muchas formas en que nos hemos rebelado contra nuestro Dios! La sangre es asimismo preciosa por su poder preservador. Bajo la sangre esparcida, estamos seguros contra el ángel destructor. Recordemos que la razón porque somos perdonados es porque Dios ve la sangre. Aquí hay consuelo para nosotros cuando el ojo de la fe esté empañado. La sangre de Cristo es preciosa por su influencia santificadora. La misma sangre que justifica al quitar el pecado, después anima a la nueva criatura y la conduce a someter el pecado y a cumplir los mandamientos de Dios. No hay motivo mayor para la santidad que el que viene de las venas de Jesús. Y preciosa, inefablemente preciosa es esta sangre por su subyugante poder. Está escrito: \"Ellos vencieron por la sangre del Cordero\". ¿Cómo hubieran vencido de otro modo? El que lucha con la preciosa sangre de Jesús lucha con un arma que no puede conocer derrota. ¡La sangre de Jesús! El pecado muere en su presencia, la muerte deja de ser muerte, las puertas del cielo se abren. ¡La sangre de Jesús! Seguiremos adelante conquistando, mientras confiemos en su poder."
}
]