[
{
"mes":"abril",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"Salmo 102-104",
"tituloDevocional":"¡Cuán preciosos me son, oh Dios, tus pensamientos!",
"versiculoBaseDevocional":"¡Cuán preciosos me son, oh Dios, tus pensamientos! Salmo 139:17.",
"contenidoDevocional":"LA divina omnisciencia no concede aliento a la mente impía, pero al hijo de Dios lo inunda de consolación. Dios está pensando siempre en nosotros, nunca desvía su mente y siempre nos tiene delante de sus ojos. Es así precisamente como deseamos que sea, porque sería espantoso existir un momento fuera de la observación de nuestro Padre celestial. Sus pensamientos son siempre tiernos, amables, sabios, prudentes, de mucho alcance y nos traen incontables beneficios. De ahí que sea un exquisito placer recordarlos. El Señor siempre pensó en su pueblo; de ahí la elección y el pacto de gracia por el cual la salvación de ese pueblo está asegurada. El Señor siempre pensará en ellos; de ahí la perseverancia final de los mismos, por la que serán llevados con seguridad a su descanso final. En todos nuestros extravíos la vigilante mirada del Eterno Velador está siempre fija en nosotros, y nosotros nunca vagamos más allá de los ojos del Pastor. En nuestros pesares nos observa incesantemente y no se le escapa ningún dolor. En nuestros trabajos él advierte toda nuestra fatiga y escribe en su libro todas las luchas de sus fieles. Estos pensamientos del Señor cercan todos nuestros pasos y penetran en lo íntimo de nuestro ser. Ningún nervio o tejido, válvula o vaso de nuestro cuerpo está descuidado. En todas las cosas pequeñas de este pequeño mundo piensa el gran Dios. Querido lector, ¿es esto precioso para ti? Entonces retenlo. Nunca te dejes extraviar por aquellos necios racionalistas que predican un Dios impersonal y charlan de la materia como si existiera y se gobernara a sí misma. El Señor vive y piensa en nosotros; es esta una verdad demasiado preciosa para que nos sea fácilmente quitada. Las atenciones de un noble son tan altamente estimadas que el que las tiene considera que su fortuna está hecha. ¡Cuánto más valioso es ser recordado por el Rey de reyes! Si el Señor piensa en nosotros, todo está bien y podemos regocijarnos siempre."
}
]