[
{
"mes":"abril",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Salmos 17, 35, 54, 63",
"tituloDevocional":"Y tú has dicho: Yo te haré bien",
"versiculoBaseDevocional":"Y tú has dicho: Yo te haré bien. Génesis 32:12.",
"contenidoDevocional":"CUANDO Jacob estaba al otro lado del vado de Jabbok y Esaú venía con hombres armados, Jacob buscó fervientemente la protección de Dios, presentando este poderoso argumento: «Tú has dicho: Yo te haré bien». ¡Oh, qué fuerza tiene este argumento! Jacob está atando a Dios a su propia palabra. «Tú has dicho». El atributo de la fidelidad de Dios es un magnífico cuerno del altar del cual uno puede asirse; pero la promesa que tiene en sí el atributo y algo más, es un sostén aún más poderoso: «Tú has dicho: Yo te haré bien». Ha dicho él, ¿y no lo hará? «Sea Dios verdadero y todo hombre mentiroso». ¿No será él verdadero? ¿No cumplirá él su palabra? Cada palabra que sale de sus labios, ¿no será firme y se cumplirá? Salomón, al inaugurar el templo, usó el mismo poderoso argumento. Suplicó a Dios que recordara la palabra que había hablado a su padre David y bendijese aquel lugar. Cuando alguien da un pagaré, su honor está empeñado en él. El lo firma y debe cumplirlo a su debido tiempo, si no quiere perder su crédito. Nunca se dirá que Dios deja de pagar sus cheques. Los créditos del Altísimo nunca fueron denunciados y nunca lo serán. El los paga puntualmente. Nunca los anticipa, pero nunca los posterga. Escudriña la Palabra de Dios y compárala con la experiencia del pueblo de Dios y hallarás que los dos concuerdan desde el principio hasta el fin. Muchos ancianos patriarcas han dicho con Josué: «No se ha perdido una palabra de todas las buenas palabras que Jehová vuestro Dios había dicho de vosotros; todas os han venido». Si tienes una promesa divina, no debes solicitar su cumplimiento con dudas sino con certidumbre. El Señor está dispuesto a cumplir su promesa, si no, no la hubiese hecho. Dios no promete simplemente para tranquilizarnos, no nos mantiene en esperanza por un tiempo con la intención de desentenderse después de nosotros. Cuando habla es porque tiene la intención de hacer como ha dicho."
}
]