[
{
"mes":"abril",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Salmos 121,123-125,128-130",
"tituloDevocional":"Las batallas de Jehová",
"versiculoBaseDevocional":"Las batallas de Jehová. 1º Samuel 18:17.",
"contenidoDevocional":"EL ejército de los elegidos de Dios está guerreando aún sobre la tierra, siendo Jesucristo el Capitán de su salvación. El ha dicho: «He aquí, yo estoy con vosotros todos los días hasta el fin del mundo». ¡Oíd los gritos de guerra! Que el pueblo de Dios esté firme en sus filas y que a nadie le falte coraje. Es verdad que en nuestro país, justamente ahora, la batalla se ha tornado contra nosotros, y, a no ser que el Señor levante su espada, no sabemos qué puede llegar a ser de la Iglesia de Dios en este país. Pero tengamos coraje y seamos varoniles. Nunca hubo una ocasión cuando el protestantismo pareció temblar más en la balanza que ahora cuando se está haciendo un esfuerzo feroz para restaurar el papismo anticristiano a su antigua posición. Necesitamos mucho una voz valiente y una mano enérgica para predicar y propagar al antiguo Evangelio por el cual los mártires derramaron su sangre. El Salvador, con su Espíritu, está aun sobre la tierra; regocijémonos por esto. El está siempre en medio de la batalla, y, por lo tanto, el combate no es dudoso. Y mientras arrecia la lucha, ¡qué grata satisfacción nos produce el saber que el Señor Jesús, en su función de Intercesor, está abogando con éxito a favor de su pueblo! ¡Oh, ansioso espectador, no te fijes mucho en la batalla de abajo, porque serás envuelto en humo y sorprendido con los vestidos bañados en sangre! Fija, más bien, tu mirada allá donde el Salvador vive y aboga, porque mientras él intercede, la causa de Dios está segura. Luchemos como si todo dependiese de nosotros, pero miremos arriba y reconozcamos que todo depende de él. Por los lirios de la pureza cristiana y por las rosas de la expiación del Salvador; por los corzos y por las ciervas del campo, os exhortamos a vosotros que amáis a Jesús a portaros valientemente en la Guerra Santa a favor de la verdad y la justicia, a favor del reino y de las gemas de la corona de vuestro Maestro. ¡Adelante, «porque la batalla no es vuestra, sino de Dios»!"
}
]