[
{
"mes":"agosto",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"Jeremías 7-9",
"tituloDevocional":"Los que están allí lo hallan todo en Cristo Jesús",
"versiculoBaseDevocional":"La ciudad no tenía necesidad de sol, ni de luna, para que resplandezcan en ella. Apocalipsis 21:23.",
"contenidoDevocional":"ALLÁ en el mundo mejor, los que lo habitan viven independientes de todas las comodidades terrenales. Ni tienen necesidad de vestido; sus ropas blancas nunca se gastan ni se mancharán jamás. No tienen necesidad de medicina para sanar enfermedades, pues nunca estarán enfermos. No tienen necesidad de sueño para reparar sus energías; no descansan ni de día ni de noche, sino lo alaban incansablemente en su templo. No necesitan relaciones sociales que les den solaz; y sea cual fuere la felicidad que puedan derivar de la asociación con sus amigos, esta no es esencial a su gloria, pues la compañía de su Señor es suficiente para satisfacer sus más amplios deseos. No necesitan maestros; ellos, indudablemente, conversan unos con otros tocante a las cosas de Dios, pero no lo hacen para instruirse, porque todos serán enseñados por el Señor. La nuestra es una caridad que se obtiene a la puerta del rey, pero ellos banquetean en su misma mesa. Aquí nos apoyamos en el brazo amigo, pero allí se apoyan en el Amado. Aquí necesitamos la ayuda de  nuestros compañeros, pero los que están allí hallan todo lo que necesitan en Cristo Jesús. Aquí miramos a la comida que perece, y al vestido que se deshace ante la polilla, pero allí hallan todas las cosas en Dios. Nosotros usamos el balde para sacar agua del pozo, pero los que están allí beben de la fuente principal y mojan sus labios en las aguas vivas. Aquí los ángeles nos traen bendiciones, pero allí no necesitaremos de estos mensajeros. No necesitarán de Gabriel para que les traiga los mensajes del amor de Dios, porque ellos lo verán cara a cara. ¡Oh, qué tiempo bendito será aquel cuando, dejando atrás todo lo secundario, descansemos sólo sobre el brazo de Dios! ¡Qué gloriosa hora será aquella cuando Dios y no sus criaturas, cuando el Señor y no sus obras sean nuestro gozo cotidiano!"
}
]