[
{
"mes":"agosto",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"Isaías 64-66",
"tituloDevocional":"Espigando las preciosas promesas",
"versiculoBaseDevocional":"Ruégote que me dejes ir al campo, y recogeré espigas. Rut 2:2.",
"contenidoDevocional":"ABATIDO y turbado cristiano, ven y espiga hoy en el amplio campo de la promesa. Aquí abundan las preciosas promesas, que satisfacen precisamente tus necesidades. Considera esta: «La caña cascada no quebrará, y el pábilo que humea no apagará». ¿No se adapta esto a tu caso? Una caña desvalida, insignificante y débil; una caña cascada, de la cual no sale música, y que es más débil que la misma debilidad. Aunque tú seas una caña cascada, él no te quebrará, sino que te restaurará y fortalecerá. Tú eres semejante al pábilo que humea; ni luz ni calor proceden de ti; sin embargo no te apagará. Soplará con su suave aliento de misericordia hasta transformarte en una llama. ¿Quieres recoger otra espiga? «Venid a mí todos los que estáis trabajados y cargados, que yo os haré descansar». ¡Qué suaves palabras! Tu corazón es tierno, y el Maestro lo conoce; es por eso que te habla tan suavemente. ¿No quieres obedecerlo y venir a él ahora mismo? Toma esta otra espiga de grano: «No temas, gusano de Jacob, yo te socorreré, dice Jehová y tu Redentor, el Santo de Israel». ¿Cómo puedes temer, teniendo una seguridad tan admirable como esta? Tú puedes recoger diez mil espigas de oro como estas: «Yo deshice como una nube tus rebeliones, y como a niebla tus pecados». «Si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos; si fueren rojos como el carmesí, vendrán a ser como blanca lana». «El Espíritu y la Esposa dicen: Ven. Y el que tiene sed, venga; y el que quiere, tome del agua de la vida de balde». El campo de nuestro Maestro es muy rico; he aquí los manojos. ¡Mira, están delante de ti, tímido creyente! Júntalos, aprópiatelos, pues Jesús te ordena tomarlos. «No temas, cree solamente». Toma estas dulces promesas, desgránalas con la meditación, y aliméntate de ellas con gozo."
}
]