[
{
"mes":"agosto",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"Jeremías 14-17",
"tituloDevocional":"Mirando el presente con satisfacción",
"versiculoBaseDevocional":"¡Quién me tornase como en los meses pasados! Job 29:2.",
"contenidoDevocional":"NUMEROSOS cristianos pueden ver el pasado con alegría, pero miran el presente con descontento. Recuerdan los días que pasaron en comunión con el Señor y los consideran los más agradables y los mejores que jamás han conocido, pero los días presentes, los ven vestidos de luto, de melancolía y de tristeza. Estos cristianos vivían una vez cerca de Jesús, pero ahora se dan cuenta de que vagan lejos de él, y dicen: «¡Quién me tornase como en los meses pasados!» Lamentan haber perdido sus testimonios; se quejan porque actualmente no tienen paz, o porque no experimentan placer en los medios de gracia, o porque sus conciencias no son muy sensibles, o porque no tienen mucho celo  por la gloria de Dios. Las causas de este lamentable estado de cosas son múltiples. Puede ser la dejadez en la vida de oración, pues allí empiezan todas las decadencias espirituales. Quizás sea el resultado de la idolatría; el corazón estará acaso ocupado con alguna otra cosa que no es Dios. Los afectos habrán sido puestos, quizás, sobre las cosas de la tierra, y no en las del cielo. Un Dios celoso no se contentará con un corazón dividido; él tiene que ser amado primero y mejor. Dios apartará la luz de su presencia del corazón frío y descarriado. Quizás la causa sea la confianza en sí mismo y la justicia propia. El orgullo se muestra activo en el corazón, y el egoísmo, en lugar de yacer al pie de la cruz, está exaltado en el corazón. Cristiano, si no te hallas ahora «como en los meses pasados», no quedes satisfecho con desear volver a tu felicidad primitiva, sino ve enseguida y busca a tu Maestro, y dile tu triste estado. Pídele su gracia y su poder para andar con él más íntimamente. Humíllate delante de él y él te ensalzará y te permitirá gozar otra vez de la luz de su rostro. No te sientes a suspirar y a lamentar. Mientras viva el Médico divino hay esperanza; más aún, hay seguridad de sanidad."
}
]