[
{
"mes":"agosto",
"dia":"16",
"nombreDia":"",
"lecturaDiaria":"Jeremías 32-34",
"tituloDevocional":"No a nosotros, sino a tu nombre sea la gloria",
"versiculoBaseDevocional":"Dad a Dios la gloria debida a su nombre. Salmo 29:2.",
"contenidoDevocional":"LA gloria de Dios es el resultado de su naturaleza y de sus actos. Es glorioso en su carácter, pues hay en Dios tal abundancia de todo lo que es santo, bueno y amable que tiene que ser glorioso. Los actos que proceden de su carácter son también gloriosos; pero mientras él se propone con ellos manifestar a sus criaturas su bondad, su misericordia y su justicia, se propone también que la gloria que va unida a esos actos se le dé únicamente a él. No hay nada en nosotros en que podamos gloriarnos, porque, «¿quién hace que tú te diferencies de otro? ¿o qué tienes tú que no hayas recibido?» Tenemos que tener mucho cuidado de andar humildemente delante del Señor. Cuando nos glorificamos a nosotros mismos, nos estamos levantando como rivales del Altísimo, puesto que en el universo hay lugar para una sola gloria. ¿Se gloriará el insecto contra el sol que le dio vida? ¿Se levantará el barro sobre el hombre que le dio forma en la rueda? ¿Disputará el polvo del desierto con el torbellino? ¿Lucharán las gotas del océano con la tempestad? Dad a Jehová, oh hijos de fuertes, dad a Jehová la gloria y la fortaleza; dadle la gloria debida a su nombre. Sin embargo, una de las cosas más difíciles de la vida cristiana es aprender a decir esto: «No a nosotros, no a nosotros, sino a tu nombre sea la gloria». Es esta una lección que Dios nos está enseñando siempre, y algunas veces nos la enseña por medio de penosa disciplina. Que empiece un cristiano a jactarse diciendo:  «Todo lo puedo», sin añadir «en Cristo que me fortalece», y pronto tendrá que gemir, diciendo: «No puedo hacer nada», y se lamentará en el polvo. Cuando hagamos algo por el Señor, y él se complazca en aceptarlo, pongamos nuestra corona a sus pies, y exclamemos: «No yo sino la gracia de Dios que obró en mí»."
}
]