[
{
"mes":"agosto",
"dia":"31",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 16-17",
"tituloDevocional":"Arrojándonos, confiados, en sus brazos",
"versiculoBaseDevocional":"En mi brazo pondrán su esperanza. Isaías 51:5.",
"contenidoDevocional":"En tiempos de dura prueba el cristiano no tiene en la tierra nada en lo cual pueda confiar, y por lo tanto se ve precisado de arrojarse en los brazos de su Dios. Cuando su barco se hunde, y no puede valerse de ningún salvamento humano, debe sencilla y enteramente confiarse a la providencia y al cuidado de Dios. ¡Feliz tormenta la que arroja al hombre sobre una roca como esta! ¡Bendito huracán, que llevas el alma a Dios y sólo a Dios! Algunas veces no nos allegamos a nuestro Dios porque tenemos una multitud de amigos, pero cuando un hombre es tan pobre y se ve tan desamparado y desvalido que no puede recurrir a ninguna parte, entonces vuela a los brazos de Dios y es felizmente recibido en ellos. Y cuando esté sometido a pruebas tan apremiantes y singulares que no las pueda contar a ninguno sino sólo a Dios, debe estar agradecido por ello, pues aprenderá más de su Señor en esa ocasión que en cualquier otro tiempo. ¡Oh creyente sacudido por la tempestad! Es una prueba afortunada la que te lleva al Padre. Ahora que sólo tienes a Dios en quien confiar, procura poner en él tu entera confianza. No afrentes a tu Señor y Maestro con dudas y temores indignos, sino sé fuerte en la fe, dando gloria a Dios. Haz ver al mundo que tu Dios vale para ti más que diez mil mundos; haz que vean los hombres ricos cuán rico eres tú, cuando en tu pobreza tienes como tu ayudador al Señor Dios; haz que vean los fuertes cuán fuerte eres tú en tu debilidad cuando te sostienen los brazos eternos. Ahora es el tiempo para las hazañas de fe y para las valientes proezas. Sé fuerte y muy valiente, y el Señor tu Dios, que hizo los cielos y la tierra, se glorificará en tu debilidad y magnificará su poder en medio de tu aflicción. La magnificencia de la bóveda celeste quedaría perjudicada, si el firmamento estuviese sostenido por una columna, y tu fe perdería su gloria si descansase sobre algo visible al ojo carnal. ¡Que el Espíritu Santo te haga descansar en Jesús!"
}
]