[
{
"mes":"agosto",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 20-21",
"tituloDevocional":"Jehová obró con los suyos como le plugo",
"versiculoBaseDevocional":"Que hace todas las cosas según el consejo de su voluntad. Efesios 1:11",
"contenidoDevocional":"NUESTRA creencia en la sabiduría de Dios presupone y requiere que el Señor tenga un plan y un propósito determinados en la obra de la salvación. ¿Qué habría sido la creación sin un designio? ¿Hay algún pez en el mar o alguna ave en el aire que fueron formados al azar? De ninguna manera; en cada hueso, en cada coyuntura y en cada músculo; en cada tendón, en cada glándula y en cada vaso sanguíneo, se puede ver la presencia de un Dios que obra según el designio de su infinita sabiduría. ¿Está Dios presente en la creación, rigiendo todas las cosas, y no estará en la gracia? ¿Estará librada la nueva creación al veleidoso genio del libre albedrío, cuando el consejo divino rige la antigua creación? ¡Mira a la providencia! ¿Quién no sabe que «ni un pájaro cae a tierra sin vuestro Padre»? «Aun vuestros cabellos están todos contados». Dios pesa en balanzas las montañas de nuestro dolor y los cerros de nuestra tribulación. ¿Estará Dios en la providencia y no en la gracia? ¿Existirá la cáscara por disposición de la sabiduría, y en cambio el meollo será abandonado al ciego azar? ¡No! Dios conoce el fin desde el principio; ve en su debido lugar, no sólo la piedra angular, de hermosos colores, que él colocó, con la sangre de su amado Hijo; sino, ve también las  piedras escogidas, sacadas de la cantera, y pulidas por su gracia. Dios ve todo el edificio desde los cimientos hasta el techo. El conoce claramente cada piedra que ha de ser colocada en el lugar que le ha sido preparado, y sabe también cuán vasto ha de ser el edificio y cuándo la piedra de remate ha de aparecer con aclamaciones de «¡Gracia, gracia a ella!» Al fin, se verá claramente que en cada vaso de misericordia, Jehová obró con los suyos como le plugo; y que en cada parte de la obra de la gracia cumplió su propósito y glorificó su propio nombre."
}
]