[
{
"mes":"agosto",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Jeremías 26-29",
"tituloDevocional":"Gozo perfecto",
"versiculoBaseDevocional":"Por cuanto me has alegrado, oh Jehová, con tus obras. Salmo 92:4.",
"contenidoDevocional":"¿CREES que tus pecados han sido perdonados y que Cristo los ha expiado completamente? Entonces, ¡qué cristiano feliz tienes que ser tú! ¡Cómo debieras vivir por encima de las comunes pruebas e inquietudes de este mundo! Ya que tus pecados te son perdonados, ¿qué importa lo que te pueda acontecer ahora? Lutero dijo: «Hiéreme, Señor, hiéreme, porque mis pecados están perdonados; si tú me has perdonado, hiéreme tan profundamente como quieras». Y en un espíritu semejante, tú también puedes decir: «Manda enfermedad, pobreza, pérdidas, aflicciones y persecuciones como quieras. Tú me has perdonado, y mi alma está alegre». Cristiano, si tú eres salvo, al mismo tiempo que estás alegre está también agradecido. Allégate a la cruz que quitó tus pecados; sirve al que te sirvió a ti. «Así que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro racional culto». Que tu celo no se evapore en una mera ebullición de canto. Muestra tu amor con pruebas evidentes. Ama a los hermanos del que te amó. Doquiera haya un Mephi-boseth, que esté lisiado o cojo, ayúdalo por causa de Jonatán. Si hay algún creyente en aflicción, llora con él, y lleva su cruz, por amor al que lloró por ti y cargó tus pecados. Ya que eres perdonado gratuitamente por Cristo, ve, cuenta a otros las alegres nuevas del perdón. No te satisfagas con gozar sólo tú de esta inefable bendición, sino publica a los cuatro vientos la historia de la cruz. La cristiana alegría y la santa intrepidez te harán un buen predicador, y el mundo entero será para ti un púlpito donde puedas predicar. La santidad llena de alegría es el más eficaz de los sermones, pero el Señor debe dártela. Búscala esta mañana antes de salir de tu casa. Cuando nos gozamos en la obra del Señor, no debemos temer estar demasiado alegres."
}
]