[
{
"mes":"agosto",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 13-15",
"tituloDevocional":"Marchar en pos de Él es más fácil que quedar firmes",
"versiculoBaseDevocional":"Espera a Jehová. Salmo 27:14.",
"contenidoDevocional":"PARECE fácil esperar, pero, sin embargo, es esta una de las actitudes que el soldado cristiano aprende después de muchos años de enseñanza. Marchar y marchar con paso redoblado es para los soldados de Dios mucho más fácil que quedar firmes. Hay horas de perplejidad en las que los espíritus más dispuestos y más ansiosos de servir al Señor, no saben qué camino tomar. ¿Qué hacer entonces? ¿Afligirse con desesperación? ¿Huir cobardemente, dar, en temor, media vuelta a la derecha o marchar adelante presuntuosamente? No, sino esperar, simplemente. Esperar en oración. Invoca a Dios y preséntale a él tu caso, cuéntale tu dificultad, y pídele que cumpla su promesa de ayuda. En los dilemas entre dos deberes, es agradable ser humilde como un niño y esperar, con sencillez de alma, en el Señor. Sin duda, nos irá bien cuando sintamos y conozcamos nuestra insensatez, y deseemos sinceramente ser guiados por la voluntad de Dios. Pero, espera con fe. Manifiesta tu firme confianza en él, pues esperar desleal y pérfidamente es sólo insultar al Señor. Cree que aunque te tenga esperando hasta medianoche, él vendrá a su debido tiempo. La visión vendrá y no tardará. Espera con paciencia, no rebelándote si estás bajo la aflicción, sino bendiciendo a Dios por ella. Nunca murmures contra la segunda causa, como los hijos de Israel murmuraron contra Moisés; nunca desees volver al mundo otra vez, sino acepta tu situación tal como se presenta y, con entero corazón, sin voluntad propia, pon esa situación en las manos de tu Dios y di: «Ahora, Señor, no sea hecha mi voluntad sino la tuya. Yo no sé lo que hacer; estoy en dificultades extremas, sin embargo esperaré hasta que dividas las aguas o rechaces a mis enemigos. Yo esperaré, si tú me conservas muchos días, pues mi corazón te escogió sólo a ti oh Dios, y mi  espíritu te aguardará en la plena convicción de que tú serás mi gozo y mi salvación, mi refugio y mi fortaleza»."
}
]