[
{
"mes":"agosto",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 22-23, 2 Crónicas 34-35",
"tituloDevocional":"Aceptando todo lo que viene de Dios",
"versiculoBaseDevocional":"Sabemos que a los que a Dios aman, todas las cosas les ayudan a bien. Romanos 8:28.",
"contenidoDevocional":"SOBRE algunos puntos el creyente está absolutamente seguro. Sabe, por ejemplo, que Dios está sentado en la cámara de la embarcación, cuando ésta más se balancea. Cree que una mano invisible está siempre sobre la caña del timón del mundo, y sea cualquiera el lugar a donde nos lleve la providencia, Jehová gobierna la nave. Este conocimiento tranquilizador lo prepara para cualquier cosa. El creyente mira a las embravecidas aguas y el espíritu de Jesús que anda sobre las olas, y oye una voz que le dice: «Yo soy, no temas». Sabe, además, que Dios es siempre sabio, y, conociendo esto, confía en que no habrá ni errores ni accidentes casuales, y en que no puede ocurrir nada que no deba acontecer. El, bien puede decir: «Es mejor perder que ganar, si así lo dispone el Señor. La peor calamidad que me pudiera sobrevenir, sería para mí, si el Señor así lo ordena, lo mejor y lo más conveniente». «Sabemos que a los que a Dios aman, todas las cosas les ayudan a bien». El cristiano no sostiene esto meramente como una teoría, sino lo conoce como un hecho positivo. Todas las cosas ayudan a bien aun ahora. Las drogas venenosas mezcladas en adecuadas proporciones han obrado la sanidad; los tajos del bisturí han purificado a la presuntuosa carne y han facilitado la cura. Cada acontecimiento obra todavía los más benditos y excelentes resultados. Y así, creyendo que Dios lo rige todo, que gobierna con sabiduría, que saca bien del mal, el corazón del creyente se siente seguro y en condiciones de hacer frente, con serenidad, a cualquier prueba. El creyente puede orar, con verdadero espíritu de resignación, así: «Siempre que venga de ti, envíame lo que quieras, Dios mío». Todo lo que pasa en mi vida aquí Dios me lo prepara para bien de mí. En mis pruebas duras, Dios me es siempre fiel. ¿Por qué, pues, las dudas? Yo descanso en él."
}
]