[
{
"mes":"agosto",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Habacuc 1-3",
"tituloDevocional":"La mejor escuela: Experiencia sincera y personal",
"versiculoBaseDevocional":"El dulce salmista de Israel. 2ª Samuel 23:1.",
"contenidoDevocional":"ENTRE todos los santos cuyas vidas se recuerdan en las Sagradas Escrituras, David posee una experiencia muy notable, variada e instructiva. En su historia nos encontramos con pruebas y tentaciones que no se ven, por lo general, en otros santos de la antigüedad, y de ahí que él sea el tipo más sugestivo de nuestro Señor. David conoció las pruebas de los hombres de todos los rangos y de todas las condiciones. Los reyes tienen sus aflicciones, y David, como rey, tuvo las suyas; los campesinos tienen sus preocupaciones, y David, como pastor de ovejas, también las tuvo. El errante  sufre muchas fatigas, y David también las tuvo en la cueva de En-gadi. El capitán tiene sus dificultades, y David, por su parte, halló muy molestos a los hijos de Sarvia. El salmista también fue probado por sus amigos. Su consejero Ahitofel lo abandonó: «El que de mi pan comía, alzó contra mí el calcañar». Sus peores enemigos eran los de su propia familia: sus hijos fueron su más grande aflicción. Las tentaciones de pobreza y de riqueza; de honor y de reproche; de salud y de enfermedad, todas las probó David. Tuvo tentaciones de afuera para turbar su paz, y de adentro para frustrar su gozo. David no bien salía de una prueba caía en otra; no bien surgía de una temporada de desaliento y alarma, caía otra vez en las profundidades, y todas las olas y las ondas rodaban sobre él. Probablemente será este el motivo porque los salmos de David son generalmente el deleite del cristiano experimentado. Cualquiera sea nuestra condición de mente: ya estemos en éxtasis o en abatimiento, David delinea exactamente nuestras emociones. El era un hábil conocedor del corazón humano, pues había sido educado en la mejor de las escuelas; en la escuela de la experiencia sincera y personal. A medida que nosotros somos instruidos en la misma escuela, a medida que nos desarrollamos en gracia y en años, más apreciamos los salmos de David, y hallamos que son como «verdes pastos»."
}
]