[
{
"mes":"agosto",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"Jeremías 49-50",
"tituloDevocional":"Si cesa el pecado, cesa toda clase de lamento",
"versiculoBaseDevocional":"Nunca más se oirá en ella voz de lloro. Isaías 65:19.",
"contenidoDevocional":"LOS glorificados no lloran más, pues todas las causas exteriores del dolor han desaparecido. En el cielo no hay ni amistades rotas ni esperanzas frustradas. La pobreza, el hambre, los peligros, la persecución y la calumnia son cosas que allí se desconocen. Ninguna pena aflige, ningún pensamiento de muerte o de desgracia entristece. No lloran más, pues están perfectamente santificados. Ningún «corazón malo de incredulidad» los incita a separarse del Dios vivo. Están sin falta delante de su trono y son en todo conforme a su imagen. Bien pueden cesar de lamentarse los que cesaron de pecar. No lloran más, porque todo temor de cambio ha pasado. Saben que están eternamente seguros. El pecado está encerrado afuera y ellos lo están dentro. Habitan en una ciudad que nunca será tomada por asalto. Se asolean con un sol que nunca se pone; beben de un río que nunca se agotará, sacan frutos de un árbol que nunca se secará. Innumerables períodos de tiempo pueden correr, pero la eternidad no se acabará; y mientras dure la eternidad, la inmortalidad y la bienaventuranza de los redimidos coexistirá con ella. Los glorificados están para siempre con el Señor. No lloran más porque todo deseo quedó cumplido. No pueden desear algo que no posean. El ojo y el oído, el corazón y la mano, el juicio, la imaginación, la esperanza, el deseo, la voluntad, en fin: todas las facultades, están completamente satisfechas. Aunque el concepto que actualmente tenemos de las cosas que Dios preparó para los que le aman es imperfecto, sin embargo, por la revelación del Espíritu, sabemos lo suficiente como para conocer que los santos del cielo son felices en el más alto grado. El gozo de Cristo, que es una infinita plenitud de deleite, está en ellos. Se bañan en el insondable mar de la beatitud. Ese mismo descanso nos aguarda a nosotros. No está distante. Dentro de poco el sauce llorón se transformará en paloma de victoria, y el rocío de la aflicción, en perlas de gloria."
}
]