[
{
"mes":"diciembre",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Romanos 1-3",
"tituloDevocional":"El amor transforma al peor vil en el mejor siervo",
"versiculoBaseDevocional":"Y lo vil del mundo y lo menospreciado escogió Dios (1 Corintios 1:28)",
"contenidoDevocional":"Anda por las calles a la luz de la luna, si te atreves, y verás pecadores; mira con atención cuando la noche es oscura, cuando el viento ruge y cuando el ladrón aplica la ganzúa a la puerta, y verás pecadores. Ve a la cárcel, y mira a los hombres que tienen cejas espesas y amenazantes, y allí verás pecadores. Ve a los reformatorios y observa a los que exhiben una desenfrenada perversión juvenil, y allí verás pecadores. Cruza los mares y ve al lugar donde un hombre roe un hueso sobre el cual humea carne humana, y allí tendrás pecadores. Ve adonde quieras; no necesitas explorar la tierra para hallar pecadores, pues abundan en todas partes. Los puedes hallar en las calles o en las sendas de cualquier ciudad, pueblo, villa o aldea. Es por los tales que Jesús murió. Si me traes al más vil de todos los pecadores, aun de él tendré esperanza, porque Jesucristo vino a buscar y a salvar a los pecadores. El amor ha elegido a algunos de los peores para transformarlos en los mejores. Los guijarros del arroyo de la gracia se transforman en joyas para la corona del Rey. Dios transforma en oro puro la inútil escoria. El amor divino ha apartado a muchos de los peores pecadores para que constituyan el galardón del sacrificio del Salvador. La gracia llama a muchos de los más viles, a sentarse a la mesa de la misericordia; que ninguno desespere, pues.  Lector, por el amor que arranca lágrimas de los ojos de Jesús; por el amor que fluye de sus sangrantes heridas; por ese amor fiel, fuerte, puro, desinteresado y permanente; por el corazón y las entrañas de compasión del Salvador, te rogamos que no te vayas hoy de tu casa, como si esto no significase nada para ti, sino cree en Él ahora, y serás salvo. Confía tu alma a Él, y Él la llevará a la diestra de su Padre, en la gloria eterna."
}
]