[
{
"mes":"diciembre",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Romanos 4-7",
"tituloDevocional":"Vistámonos de fiesta",
"versiculoBaseDevocional":"Pero tienes unas pocas personas en Sardis que no han manchado sus vestiduras; y andarán conmigo en vestiduras blancas, porque son dignas (Apocalipsis 3:4)",
"contenidoDevocional":"Entendemos que esto se refiere a la justificación. «Andarán en vestiduras blancas», es decir, gozarán de una constante conciencia de su justificación por la fe; sabrán que la justicia de Cristo les es imputada, que han sido lavados y emblanquecidos más que la nieve. Además, este pasaje se refiere al gozo y a la alegría, pues las vestiduras blancas eran, entre los judíos, vestidos de fiesta. Los que no han ensuciado sus vestiduras tienen sus rostros siempre alegres. Ellos entenderán lo que Salomón quiere decir en el siguiente pasaje: «Anda y come tu pan con gozo, y bebe tu vino con alegre corazón. En todo tiempo sean blancos tus vestidos, porque tus obras ya han sido aceptadas por Dios». El que es aceptado por Dios usará, mientras anda en dulce comunión con el Señor Jesús, los blancos vestidos del gozo y de la alegría. ¿De dónde proceden tantas dudas, tanta miseria y tanto dolor? Muchos son los creyentes que ensucian sus vestiduras con el pecado y con el error, y a causa de esto pierden el gozo de su salvación y la consoladora comunión con el Señor Jesús es decir, no andan en vestiduras blancas. Esta promesa se refiere también a los que andan en vestiduras blancas delante del trono de Dios. Los que no han ensuciado sus vestiduras aquí, andarán ciertamente en ropas blancas allá, donde las huestes vestidas de blanco cantan al Altísimo perpetuas aleluyas. Poseerán inconcebible gozo, felicidad no soñada, bienaventuranza inimaginable y una felicidad mayor de la que puedan desear. Los «perfectos de camino» tendrán todo esto, no por mérito ni por obras, sino por gracia. Ellos andarán con Cristo en vestiduras blancas porque Él los ha hecho dignos. En su grata compañía beberán de las fuentes de aguas vivas."
}
]