[
{
"mes":"diciembre",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"2 Corintios 5-9",
"tituloDevocional":"Nada que pueda sernos útil se nos negará",
"versiculoBaseDevocional":"Pedid, y se os dará (Mateo 7:7)",
"contenidoDevocional":"Conozco un lugar de Inglaterra, en el que se da un pedazo de pan a todo transeúnte que desee pedirlo. Sea quien quiera el que pide, no tiene más que llamar a la puerta del Hospital de la Cruz, y allí hay para él un pedazo de pan. Jesucristo amó de tal manera a los pecadores que edificó un Hospital de la Cruz, para que cualquier pecador que tenga hambre llame a la puerta y satisfaga sus necesidades. Él ha hecho algo mejor: puso en este Hospital de la Cruz un cuarto de baño para que cuando un alma esté sucia o manchada, vaya allí y se lave. La fuente está siempre llena, y sus aguas son siempre eficaces. Ningún pecador fue a esa fuente y volvió sin poder lavar sus manchas. Los pecados han desaparecido, y el pecador quedó más blanco que la nieve. Como si esto no fuera suficiente, Jesús puso en ese Hospital de la Cruz un guardarropa, y el pecador que se dirige a Él tal cual es, será vestido de pies a cabeza. Si desea ser un soldado, puede lograr no un mero traje ordinario, sino una perfecta armadura que lo cubrirá desde las plantas de los pies hasta la mollera de la cabeza. Si pide una espada, tendrá espada y escudo. Nada que le sea útil se le negará. Mientras viva, tendrá dinero para gastar, y al entrar en el gozo de su Señor, tendrá una herencia eterna de gloriosas riquezas. Si todas estas cosas se pueden conseguir con solo golpear en la puerta de la misericordia, entonces golpea fuerte, esta mañana, y pide a tu generoso Señor muchas cosas. No dejes el trono de la gracia hasta que todas tus necesidades hayan sido presentadas ante el Señor, y hasta que, por fe, tengas la firme esperanza de que serán suplidas. Cuando Jesús invita, ninguna timidez debe detenernos; cuando Jesús promete, ninguna incredulidad debe estorbarnos; cuando tan preciosas bendiciones pueden obtenerse, ninguna insensibilidad debe impedirnos."
}
]