[
{
"mes":"diciembre",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Colosenses 1-4, Filemón 1",
"tituloDevocional":"El beso «exterior» es muy fácil y vale poco",
"versiculoBaseDevocional":"¡Orfa besó a su suegra, mas Rut se quedó con ella (Rut 1:14)",
"contenidoDevocional":"Las dos amaban a Noemí; por eso salieron con ella cuando volvía a la tierra de Judá. Pero llegó la hora de la prueba. Noemí puso delante de cada una de ellas, muy desinteresadamente, las pruebas que les aguardaban, y les pidió que si deseaban tranquilidad y comodidad, se volviesen a sus amigos moabitas. Al principio las dos declararon que deseaban echar sus suertes con el pueblo de Dios. Pero después de una nueva consideración, Orfa, con mucho dolor y con un respetuoso beso, dejó a su suegra y, con ella, a su pueblo y a su Dios. En cambio Rut se entregó de todo corazón al Dios de su suegra. Una cosa es amar los caminos del Señor cuando todo nos va bien, y otra cosa es permanecer en ellos cuando estamos pasando por desalientos y dificultades. El beso de la profesión exterior es muy fácil y vale poco, pero la íntima unión con el Señor, que se manifiesta decididamente en favor de la santidad y de la verdad, vale mucho. ¿Cuál es nuestra posición ante esta verdad? ¿Está nuestro corazón unido a Cristo Jesús? «¿Hemos atado sacrificios con cuerda a los cuernos del altar?» ¿Hemos calculado el costo y nos hemos dispuesto formalmente a sufrir pérdidas terrenales por causa del Maestro? Si es así, lograremos una abundante recompensa, pues los tesoros de Egipto no pueden ser comparados con la gloria que ha de ser revelada. No sabemos nada más de Orfa. En medio de grata tranquilidad y de placeres idolátricos, su vida desaparece en la oscuridad de la muerte. Pero Rut vive en la historia y en el cielo, pues la gracia la ha colocado en la noble línea de donde vino el Rey de reyes. Serán benditas entre las mujeres las que por amor a Cristo renuncian a todo. Pero olvido y peor que olvido recibirán las que en la hora de la tentación fuerzan sus conciencias y vuelven al mundo."
}
]