[
{
"mes":"diciembre",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"1 Corintios 9-11",
"tituloDevocional":"Verano e invierno en el alma",
"versiculoBaseDevocional":"Y fue la tarde y la mañana un día (Génesis 1:5)",
"contenidoDevocional":"¿Era así también en el principio? ¿La luz y las tinieblas se dividían el reino del tiempo en el primer día? Entonces no debo admirarme si también yo experimento cambios en mis circunstancias, desde el mediodía de la prosperidad hasta la medianoche de la adversidad. No siempre tendré en mi alma la brillante luz del mediodía; tengo que esperar que vengan tiempos en que tenga que llorar la ausencia de mis gozos anteriores y en que busque a mi Amado en la noche. Y esto no es solo para mí, pues todos los amados del Señor tuvieron que cantar el canto de juicio mezclado con misericordia, de aflicción mezclado con salvación, de lamento mezclado con placer. Ésta es una de las disposiciones de la divina providencia: que el día y la noche no cesen ni en lo espiritual ni en lo natural, hasta que lleguemos «a donde no habrá noche». ¿Qué, pues, alma mía, te conviene hacer? Aprende primero a contentarte con lo dispuesto por Dios, y dispónte a recibir, como Job, lo bueno y lo malo de las manos del Señor. Procura, después, «hacer alegrar las salidas de la mañana y de la tarde». Alaba al Señor por el sol de gozo cuando sale, como por la tristeza de la tarde cuando el sol se pone. Hay belleza en la salida y en la puesta del sol; canta, pues, y glorifica al Señor. Canta a todas horas, como el ruiseñor. Cree que la noche es tan útil como el día. El rocío de la gracia cae lentamente en la noche de la angustia. Las estrellas de la promesa alumbran esplendorosamente en medio de las tinieblas de la aflicción. Cumple con tu cometido en cualquier circunstancia. Si durante el día trabajas, por la noche procura vigilar. Cada hora tiene su deber; continúa en tu llamamiento como siervo del Señor hasta que Él aparezca en su gloria. Alma mía, la tarde de tu vejez y de tu muerte se acerca; no la temas, pues es una parte del día."
}
]