[
{
"mes":"diciembre",
"dia":"29",
"nombreDia":"",
"lecturaDiaria":"Apocalipsis 10-13",
"tituloDevocional":"El que nos ayudó, nos ayudará hasta el fin de la jornada",
"versiculoBaseDevocional":"Hasta aquí nos ayudó Jehová (1 Samuel 7:12)",
"contenidoDevocional":"La expresión «hasta aquí» se asemeja a una mano que señala el pasado. Transcurrieron 20 o 60 años, sin embargo, «hasta aquí nos ayudó Jehová». A través de la pobreza, la riqueza, la enfermedad y la salud; en la patria, en el extranjero; en la tierra, en el mar; en honra y en deshonra; en perplejidad, en gozo, en aflicción, en triunfo, en oración y en tentación, «hasta aquí nos ayudó Jehová». Nos place mirar una extensa avenida de árboles. Es agradable contemplar de un extremo a otro la extensa perspectiva, parecida a un templo verde con sus pilares de ramas y sus arcos de hojas. Es igualmente agradable contemplar la larga avenida de tus años junto a las verdes ramas de misericordia que están arriba, y mirar los sólidos pilares de bondad y fidelidad que sostienen tus alegrías. ¿No hay en las lejanas ramas ningún pájaro que cante? Pero esta expresión apunta también hacia adelante. Cuando un hombre levanta cierta señal y escribe en ella «hasta aquí», indica que aún no llegó al fin y que, por lo tanto, tiene todavía que recorrer cierta distancia. Más pruebas, más alegrías; más tentaciones, más triunfos; más oraciones, más respuestas; más fatigas, más fuerzas; más luchas, más victorias. Después vienen las enfermedades, los achaques y la muerte. ¿Y con esto se termina todo? ¡No!; hay más aún: el despertar a la semejanza de Jesús, los tronos, las arpas, los cantos, los salmos, los vestidos blancos, el rostro de Jesús, la compañía de los santos. La gloria de Dios, la plenitud de la eternidad y la inmensidad de la gloria. Anímate, creyente, y con agradecida confianza levanta tu Ebenezer, pues el que te ayudó hasta aquí, te ayudará hasta el fin de la jornada. ¡Cuán maravilloso es el panorama que la expresión «hasta aquí» presenta a nuestros ojos, cuando la consideramos a la luz del cielo!"
}
]