[
{
"mes":"diciembre",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"Filipenses 1-4",
"tituloDevocional":"Recordándolo, también, con mucho afecto",
"versiculoBaseDevocional":"Me he acordado de ti (Jeremías 2:2)",
"contenidoDevocional":"Notemos que Cristo se goza en pensar en su Iglesia y contemplar su belleza. Como el pájaro vuelve a menudo a su nido y el viajante se apresura para llegar a su hogar, así también la mente va siempre en busca del objeto de su preferencia. No podemos contemplar demasiado a menudo el rostro que amamos; deseamos tener siempre delante de nuestra vista las cosas que nos son queridas. Pasa lo mismo con el Señor Jesús. Desde la eternidad «sus delicias eran con los hijos de los hombres». Sus pensamientos se trasladaron al tiempo cuando sus elegidos nacerían en el mundo. Los vio en el espejo de su presciencia. Él dice: «En tu libro estaban escritas todas aquellas cosas que fueron luego formadas, sin faltar una de ellas». Cuando el mundo fue formado, Él estaba allí: «Él estableció los términos de los pueblos según el número de los hijos de Israel». Antes de su encarnación descendió muchas veces a este suelo en semejanza de hombre; en el valle de Mamre (Gn. 18:1); junto al vado de Jaboc (32:24-30); bajo los muros de Jericó (Jos. 5:13) y en el horno de fuego ardiendo (Dn. 3:19, 25), el Hijo del Hombre visitó a su pueblo. Su alma se deleita en los suyos, no vive tranquilo lejos de ellos, pues los ama entrañablemente. Nunca estuvieron ausentes del corazón de Jesús, pues Él ha escrito sus nombres en sus manos y los ha grabado en su costado. Como el pectoral –con los nombres de las tribus de Israel– era el adorno más brillante que llevaba el sumo sacerdote, así los nombres de los elegidos de Cristo constituyen sus joyas más preciosas que resplandecen en su corazón. Quizás nosotros olvidemos a menudo meditar en las perfecciones del Señor, pero Él nunca deja de recordarnos. Reprendámonos por este olvido y pidamos a Dios que nos dé la gracia para recordarlo con mucho afecto. Señor, graba en los ojos de mi alma la imagen de tu Hijo."
}
]