[
{
"mes":"diciembre",
"dia":"31",
"nombreDia":"",
"lecturaDiaria":"Apocalipsis 19-22",
"tituloDevocional":"Para beber no se requieren actitudes",
"versiculoBaseDevocional":"En el último y gran día de la fiesta, Jesús se puso en pie y alzó la voz, diciendo: Si alguno tiene sed, venga a mí y beba (Juan 7:37)",
"contenidoDevocional":"La paciencia tuvo en el Señor su obra perfecta, y hasta el último día de la fiesta alegó con los judíos, así como en este último día del año alega con nosotros y espera mostrarnos su misericordia. Admirable, en verdad, es la paciencia del Salvador, pues año tras año se muestra indulgente con algunos de nosotros, a pesar de nuestras provocaciones, de nuestras rebeliones y de nuestra resistencia contra el Espíritu Santo. ¡Es una verdadera maravilla que todavía estemos en la tierra donde se nos ofrece misericordia! La piedad se manifestó muy claramente, pues Jesús clamó, lo que no solo implica el tono elevado de la voz, sino la ternura de su acento. Él nos suplica que seamos reconciliados. «Os rogamos, dice el apóstol, como si Dios rogase por medio nuestro.» ¡Cuán ardientes y patéticas son estas palabras! ¡Cuán profundo debe de ser el amor que hace que Jesús llore por los pecadores y que, igual que hace una madre, invite a sus hijos a ir hasta su seno! Ante el llamamiento de tal clamor, nuestros corazones acudirán gustosos. Se hizo una muy abundante provisión. Todo lo que el hombre necesita para apagar la sed de su alma, le ha sido dado. La expiación lleva paz a su conciencia; el Evangelio lleva a su entendimiento  la más valiosa instrucción; la persona de Jesús es para su corazón el objeto más noble de su amor; la verdad «como es en Jesús» da a todo su ser el alimento más puro. La sed es terrible, pero Jesús la apaga. Aunque el alma esté pasada de debilidad, Jesús la puede restablecer. La proclamación se hizo para todos indistintamente. Todo el que tiene sed es bienvenido. No se hace distinción. Lo único que se requiere es tener sed. Todo el que sufra de la sed de avaricia, ambición, placer, conocimiento o descanso, es invitado. Quizás la sed sea mala en sí misma, y no tenga ningún indicio de gracia, sino más bien de excesivo pecado que ansía hallar satisfacción. Sin embargo, tenemos que tener en cuenta que el Señor Jesús no extiende la invitación porque haya algo bueno en la criatura, sino lo hace espontáneamente y sin acepción de personas. Se proclamó muy ampliamente la personalidad de Jesús. El pecador tiene que ir a Jesús, y no a las obras, a los ritos o a las doctrinas. Tiene que ir a un Redentor personal, «el cual mismo llevó nuestros pecados en su cuerpo sobre el madero». La única estrella de esperanza para el pecador es el Salvador que sangra, que muere y que resucita. ¡Que Dios nos dé gracia para venir ahora y beber, antes de que se ponga el sol de este último día del año! Aquí no se sugiere ninguna espera ni ninguna preparación. Para beber no se requiere ninguna aptitud. El necio, el ladrón, la ramera, pueden beber; y, por lo tanto, la perversidad de carácter no constituye un obstáculo para que se invite a la gente a creer en Jesús. Para llevar agua al sediento no necesitamos ni copa de oro ni cáliz adornado con piedras preciosas. La boca de la pobreza está invitada a inclinarse y a beber abundantemente de este manantial. Los labios leprosos e inmundos pueden tocar la fuente del amor divino; al hacerlo así, no solo no la contaminarán, sino que saldrán de ella purificados. Jesús es la fuente de la esperanza. Querido lector, oye la cariñosa voz del querido Redentor, mientras clama a cada uno de nosotros: Si alguno tiene sed, venga a mí y beba."
}
]