[
{
"mes":"diciembre",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"Romanos 8-10",
"tituloDevocional":"Toda demora aviva y acrecienta nuestros deseos",
"versiculoBaseDevocional":"Por tanto, Jehová esperará para tener piedad de vosotros (Isaías 30:18)",
"contenidoDevocional":"Dios tarda frecuentemente en responder a las oraciones. En las Escrituras tenemos varios ejemplos de esto. Jacob no obtuvo la bendición del ángel «hasta que rayaba el alba»; para conseguirla tuvo que luchar toda la noche. La pobre sirofenicia esperó mucho antes de que su petición fuese contestada. Pablo rogó tres veces al Señor que le quitase el «aguijón en la carne», y no recibió seguridad de que le sería quitado, pero, en cambio, recibió la promesa de que la gracia de Dios le bastaría. Si has estado llamando a la puerta de la misericordia y no has recibido respuesta, ¿debo decirte por qué el poderoso Hacedor no ha abierto esa puerta para dejarte entrar? Nuestro Padre tiene sus razones para hacernos esperar. A veces lo hace para manifestar su poder y su soberanía, a fin de que los hombres sepan que Jehová tiene derecho a dar o a rehusar. La demora redunda muy frecuentemente en nuestro provecho. Quizás Dios te mantiene esperando para que tus deseos sean más fervientes. Dios sabe que la demora avivará y acrecentará tus deseos, que si Él te hace esperar  verás más claramente tu necesidad y procurarás con más fervor satisfacerla, y que, por haber demorado tanto, apreciarás mucho más la bendición pedida. Quizás haya en ti algún mal que debe ser quitado antes de que se te conceda el gozo del Señor. Quizás tus opiniones acerca del Evangelio sean confusas, o acaso estés confiando un poco en ti mismo, en lugar de confiar enteramente en Jesús. También puede ser que Dios te haga esperar un poco de tiempo para mostrarte al fin, con mayor plenitud, las riquezas de su gracia. Todas tus oraciones están anotadas en el cielo, y aunque no sean contestadas de inmediato, puedes estar seguro de que no han sido olvidadas, sino que Dios dentro de poco las contestará para tu gozo y satisfacción."
}
]