[
{
"mes":"diciembre",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"1 Juan 1-5, 2 Juan 1, 3 Juan 1",
"tituloDevocional":"La justicia de Adán fue nuestra, y nuestro también fue su pecado",
"versiculoBaseDevocional":"El postrer Adán (1 Corintios 15:45)",
"contenidoDevocional":"Jesús es la cabeza representativa de sus elegidos. Como todo heredero de carne y de sangre tiene en Adán un interés personal, por ser él la cabeza representativa del linaje humano desde el punto de vista de la ley de las obras, así también bajo la ley de la gracia toda alma redimida es una con el Señor del cielo, puesto que Él es el Segundo Adán, el Fiador y Sustituto de los elegidos en el nuevo  pacto de amor. El apóstol Pablo declara que Leví estaba en los lomos de Abraham cuando Melquisedec le salió al encuentro. Es también verdad que el creyente estaba en los lomos de Jesucristo, el Mediador, cuando en la remota eternidad los convenios del pacto de gracia fueron decretados, ratificados y asegurados para siempre. Así, todo lo que Cristo ha hecho, lo ha hecho en favor de toda su Iglesia. Somos crucificados con Él y sepultados con Él (Col. 2:10-13), y para hacer esto aún más admirable, resucitamos con Él y ascendemos con Él a las alturas (Ef. 2:6). Es así como la Iglesia ha cumplido la ley y es «acepta en el Amado». Es así como es mirada con complacencia por el Justo Jehová, pues Él la mira en Jesús y no como separada de su cabeza representativa. Como el Ungido Redentor de Israel, Jesucristo no tiene nada que sea distinto de su Iglesia. Todo lo que Él tiene, lo tiene para ella. La justicia de Adán fue nuestra mientras Él la mantuvo, y, cuando pecó, su pecado fue también nuestro. De la misma manera, y por el hecho de ser nuestro representante, todo lo que el Segundo Adán es o hace, pertenece tanto a Él como a nosotros. Aquí está el fundamento del pacto de gracia. Este bondadoso sistema de representación y de sustitución que movió a exclamar a Justino mártir: «¡Oh bendito cambio, oh dulce permuta!», es la base misma del Evangelio de nuestra salvación y tiene que ser recibido con fe inquebrantable y con extático gozo."
}
]