[
{
"mes":"enero",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"Génesis 4-7",
"tituloDevocional":"La oración, nuestro lazo de unión con Cristo",
"versiculoBaseDevocional":"Perseverad en oración. Col. 4:2.",
"contenidoDevocional":"Es interesante notar cuántos pasajes en las Sagradas Escrituras se ocupan de la oración, suministrando ejemplos inculcando preceptos y haciendo promesas. Apenas abrimos la Biblia leemos: «Entonces los hombres empezaron a invocar el nombre del Señor». Gén. 4:26 (Versión inglesa). Y pocas palabras antes de terminar el Libro, nos hallamos con el amén de una ardiente súplica. Hay innumerables ejemplos: Aquí hallamos a Jacob que lucha, allá a Daniel que ora tres veces por día, y más allá a David que clama a Dios con todo su corazón. En el monte vemos a Elías, en el calabozo hallamos a Pablo y a Silas. Tenemos multitudes de mandamientos y miríadas de promesas. ¿Qué otra cosa nos enseña esto sino la sagrada importancia y la necesidad de la oración? Estemos seguros de que cualquier cosa que Dios ha destacado en su Palabra, desea que ocupe un  lugar importante en nuestras vidas. Si ha hablado mucho de la oración, es porque sabe que tenemos necesidad de ella. Tan grandes son nuestras necesidades que hasta que estemos en el cielo no debemos cesar de orar. ¿No necesitas nada? Entonces temo que no conoces tu pobreza. ¿No tienes merced que pedir a Dios? Entonces que la misericordia de Dios te muestre tu miseria. Un alma sin oración es un alma sin Cristo. La oración es el balbuceo del niño en la fe, el clamor del creyente que lucha y la música del santo que agoniza y duerme en Jesús. La oración es la respiración, la consigna, el consuelo, la fortaleza y el honor del cristiano. Si eres hijo de Dios, buscarás el rostro de tu Padre y vivirás en su amor. Pide a Dios que te conceda este año ser santo, humilde, celoso y paciente. Ten una comunión más íntima con Cristo y entra más frecuentemente en el banquete de su amor. Pídele que te haga un ejemplo y una bendición a otros, y que te ayude a vivir más para la gloria del Maestro. La divisa de este año debe ser: «Perseverad en oración»."
}
]