[
{
"mes":"enero",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"Génesis 1-3",
"tituloDevocional":"Los frutos del Año Nuevo",
"versiculoBaseDevocional":"Comieron de los frutos de la tierra de Canaán aquel año. Josué 5:12.",
"contenidoDevocional":"La peregrinación de Israel había concluido y el prometido reposo había llegado. No más traslado de carpas, no más serpientes ponzoñosas, no más fieros amalecitas ni yermos desiertos. Llegaron a la tierra que fluía leche y miel y comieron el añejo grano de la tierra. Quizás este año, amado lector, éste sea tu caso o el mío. Gozosa es esta esperanza; y si la fe se muestra activa nos dará inmaculado placer. Estar con Cristo en el reposo que queda para el pueblo de Dios es, en verdad, una esperanza gozosa, y esperar esta gloria tan pronto, es una doble gloria. La incredulidad se estremece ante el Jordán que aun corre entre nosotros y la hermosa tierra, pero estemos seguros de que ya hemos experimentado mayores males que los que la muerte, en el peor de los casos, nos puede causar. Desechemos todo temor y regocijémonos con gran gozo en la esperanza de que este año empezaremos a estar con el Señor. Una parte del ejército permanecerá este año en la tierra para servir al Señor. Si ésta fuere nuestra suerte, no hay razón porque este texto no sea verdadero aun en este caso. Entramos en el reposo los que hemos creído. El Espíritu Santo es la garantía de nuestra herencia; la gloria que él nos da, comienza aquí. Los que residen en el cielo están seguros, y los que estamos en la tierra somos preservados en Cristo. Allí ellos triunfan de sus enemigos, y nosotros aquí también obtenemos victorias. Los espíritus celestiales tienen comunión con el Señor, y nosotros también la tenemos. Ellos cantan sus alabanzas, y nosotros también gozamos de este privilegio. Nosotros recogeremos este año frutos celestiales en la tierra, donde la fe y la esperanza han hecho el desierto semejante al jardín del Señor. El hombre comió antiguamente el alimento de los ángeles, ¿y por qué no ahora? ¡Que la gracia nos enseñe a alimentarnos de Jesús, de modo que podamos este año comer el fruto de la tierra de Canaán!"
}
]