[
{
"mes":"enero",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Job 38-39",
"tituloDevocional":"Cristo es «poderoso» para salvar",
"versiculoBaseDevocional":"Poderoso para salvar. Isaías 63:1.",
"contenidoDevocional":"POR las palabras \"para salvar\" entendemos el conjunto de la gran obra de la salvación, desde el primer deseo santo hasta la completa santificación. Estas palabras encierran multum in parvo. En realidad, tenemos aquí toda la misericordia en una palabra. Cristo no sólo es poderoso para salvar a los que se arrepienten, sino lo es también para hacer que los hombres se arrepientan. Él llevará al cielo a los que creen; pero, además, es poderoso para dar nuevos corazones a los hombres y para producir en ellos fe. Jesús puede hacer que el hombre que odia la santidad, la ame; y que el que desprecia su nombre, doble ante él sus rodillas. Más aún, pues el poder divino se ve igualmente en la obra posterior. La vida del creyente es una serie de milagros realizados por el \"poderoso Dios\". La zarza arde pero no se consume. Jesús es poderoso para mantener a los suyos en la vida de santidad en que los colocó, y para preservarlos en su temor y en su amor, hasta perfeccionar, en el cielo, sus vidas espirituales. El poder de Cristo no consiste en hacer que uno crea para, luego, dejarlo que se las arregle por sí solo. Todo al contrario, pues el que empezó la buena obra, la perfeccionará. El que imparte el germen de la vida al alma muerta, sigue la obra y la fortalece hasta romper toda ligadura pecaminosa y hasta que el alma suba perfeccionada de la tierra al cielo. Creyente, aquí tienes estímulo. ¿Estás orando por algún amado? No dejes de orar, pues Cristo es \"poderoso para salvar\". Tú eres impotente para domar al rebelde, pero tu Señor es todopoderoso.  Préndete de aquel potente brazo y excítalo para que dé su fuerza. ¿Te inquieta tu propia situación? No temas, pues su poder es suficiente también para ti. Tanto para empezar la obra en otros, como para proseguir la que ha empezado en ti, Jesús es \"poderoso para salvar\". La mejor prueba de esto está en que él te ha salvado, y también en las mil bendiciones que ha derramado sobre ti."
}
]