[
{
"mes":"enero",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Job 17-20",
"tituloDevocional":"Bajo el verde césped se esconden las orugas",
"versiculoBaseDevocional":"El pecado de las cosas santas. Éxodo 28:38.",
"contenidoDevocional":"¡QUÉ velo es levantado con estas palabras, y qué revelación es hecha! Será para nosotros humillante y provechoso a la vez, detenernos un poco y ver este triste espectáculo. Las iniquidades de nuestro culto público: su hipocresía, formulismo, irreverencia, divagación de corazón y olvido de Dios. ¡Qué medida completa tenemos aquí! Nuestra obra por el Señor: su rivalidad, egoísmo, descuido flojedad e incredulidad. ¡Qué montón de profanación hay aquí! Nuestras devociones privadas: su flojedad, frialdad, negligencia, somnolencia y vanidad. ¡Qué montaña de tierra muerta hay aquí! Si miramos más cuidadosamente hallaremos que esta iniquidad es mayor de lo que a primera vista parece. El Dr. Payson, escribiendo a su hermano, dice: \"Mi parroquia, como mi corazón, se asemeja mucho al jardín del holgazán; y, lo que es peor, hallo que una buena parte de mis deseos por el mejoramiento de ambos, proceden de la jactancia, de la vanidad o de la indolencia. Miro la mala hierba que cubre mi jardín y siento deseos de que sea desarraigada. Pero, ¿por qué? ¿Qué es lo que despierta ese deseo? Quizás el pensamiento, de que así podré pasearme por allí y decir para mis adentros: \"¡En qué perfecto orden se conserva mi jardín!\". Esto es jactancia. O la idea de que mis vecinos lo miren y digan: \"¡Cuán hermoso florece su jardín!\". Esto es vanidad. O puedo desear que la mala hierba sea destruida porque me hallo cansado de arrancarla. Esto es indolencia. Así que aún nuestros deseos de santidad pueden mancharse de malos motivos. Bajo el césped más verde se esconden las orugas; no necesitamos mirar largo tiempo para descubrirlas. ¡Cuán alentador es pensar que cuando el sumo sacerdote llevaba el pecado de las cosas santas, ponía en su frente las palabras: Santidad a Jehová! Así también Jesús, mientras carga con nuestros pecados, presenta delante de su Padre, no nuestra falta de santidad, sino su propia santidad. ¡Oh que el Señor no dé gracia para ver con los ojos de la fe a nuestro Sumo Sacerdote!"
}
]