[
{
"mes":"enero",
"dia":"28",
"nombreDia":"",
"lecturaDiaria":"Génesis 46-47",
"tituloDevocional":"Lo imperfecto perfecto",
"versiculoBaseDevocional":"Perfecto en Cristo Jesús. Col. 1:28.",
"contenidoDevocional":"¿NO sientes en tu propia alma que la perfección no está en ti? ¿No te enseña esto mismo la experiencia de todos los días? Cada lágrima que sale de tus ojos llora \"imperfección\"; cada suspiro que brota de tu corazón habla de \"imperfección\"; cada palabra áspera que procede de tus labios indica \"imperfección\". Conoces bastante bien tu propio corazón como para ni soñar siquiera que pueda haber en ti alguna perfección. Pero en medio de este conocimiento de tu imperfección, hay para ti un consuelo: tú eres \"perfecto en Cristo Jesús\". En la presencia de Dios, eres \"cumplido en él\". Ahora mismo eres \"acepto en el Amado\". Pero hay una perfección que aun tiene que realizarse y que es segura para toda la simiente. ¿No es agradable mirar hacia adelante, al tiempo cuando toda mancha de pecado que tenga el creyente le será quitada, y cuando será presentado delante del trono sin falta, sin mancha, sin arruga ni cosa semejante? La Iglesia de Cristo será entonces tan pura que ni aun el ojo de la Omnisciencia verá en ella mancha o tacha alguna; será tan santa y gloriosa que Hart no exagera cuando dice: \"Vestido con las ropas de mi Salvador seré santo como él es santo\". Entonces conoceremos, probaremos y sentiremos la felicidad de esta vasta sentencia: \"Cumplidos en Cristo\". Hasta que no lleguemos a ese momento, no comprenderemos plenamente las alturas y las profundidades de la salvación de Jesús. ¿No salta de gozo tu corazón al pensar en esto? Negro como eres, serás blanco un día; manchado como eres, serás limpio. ¡Es ésta una maravillosa salvación! Cristo toma un gusano y lo transforma en un ángel; toma algo negro y deformado y lo hace limpio e incomparable en gloria y en belleza, y lo pone en condiciones de estar con los serafines. ¡Oh, alma mía, detente y admira esta bendita verdad de perfección en Cristo!"
}
]