[
{
"mes":"enero",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"Job 10-13",
"tituloDevocional":"Dios nunca ha rehusado llevar tus cargas",
"versiculoBaseDevocional":"Él tiene cuidado de vosotros. 1 Pedro 5:7.",
"contenidoDevocional":"LA aflicción se mitiga cuando nos persuadimos de que Dios tiene cuidado de nosotros. Cristiano, no deshonres tu profesión mostrando siempre un rostro que revela preocupación. Ven, echa tu carga sobre tu Señor. No tambalees más bajo un peso que tu Padre no sentiría si lo tuviese sobre él. Lo que para ti es una carga aplastante, sería para él como una imperceptible partícula de polvo sobre una balanza. ¡Oh hijo del sufrimiento!, sé paciente, Dios no te ha pasado por alto en su providencia. Él, que alimenta las aves, te dará también a ti lo que necesitas. No te des a la desesperación; espera, espera siempre. Toma las armas de la fe para hacer frente a cualquier tribulación, y así tu heroica resistencia pondrá fin a tus dolores. Hay uno que sin cesar te cuida; su mirada está fija en ti; su corazón late de piedad por tu dolor, y su mano omnipotente te dará sin tardar la ayuda necesaria. Las más densas tinieblas darán lugar a una luminosa mañana. Si eres miembro de su familia, él mismo vendará tus heridas y sanará tu quebrantado corazón. Que la tribulación no te haga dudar de su gracia, sino más bien te haga comprender que él te ama tanto en el tiempo de la bonanza como en el de la angustia. ¡Qué vida serena y apacible tendrías si dejaras la solución de tus problemas al Dios de la providencia! Con un poco de aceite en la botija y un puñado de harina en la tinaja Elías sobrevivió al hambre, y tú harás lo mismo. Si Dios tiene cuidado de ti, ¿por qué necesitas estar siempre en angustiosa ansiedad? ¿Puedes confiar en él para las necesidades de tu alma y no puedes hacer lo propio para las necesidades de tu cuerpo? Dios nunca ha rehusado llevar tus cargas, ni tampoco ha desfallecido bajo el peso de las mismas. Ven, entonces, alma, abandona ese molesto cuidado y deja todas tus preocupaciones en manos del Dios de la gracia."
}
]