[
{
"mes":"enero",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Génesis 19-21",
"tituloDevocional":"Suspirando para el reposo",
"versiculoBaseDevocional":"Queda un reposo para el pueblo de Dios. Heb. 4:9.",
"contenidoDevocional":"¡CUÁN diferente de lo que es aquí será el estado del creyente en el cielo! Aquí ha nacido para fatigarse y sufrir cansancio, pero en la región del Inmortal, la fatiga nunca se conocerá. El creyente, en su ansia de servir al Maestro, halla que su fuerza no es igual a su celo. Su constante clamor es: ¡Ayúdame a servirte, oh Dios mío! Si es realmente activo, tendrá mucho que hacer: no tanto -por cierto- como desea, pero sí más que suficiente para sus fuerzas, de manera que clamará: \"No me hallo cansado del trabajo, sino por el trabajo\".  ¡Ah, cristiano!, el fatigoso día de cansancio no durará siempre; el sol que se está acercando al ocaso, se levantará otra vez, trayendo un día mucho más brillante que todos los que hasta ahora has visto, en una patria donde los redimidos sirven a Dios día y noche, aunque \"descansen de sus labores!\". Aquí el descanso es parcial, allí es perfecto; aquí el cristiano está siempre perturbado, sabe que todavía \"no ha alcanzado\", allí todos descansan, pues han alcanzado la cima de la montaña, han ascendido al seno de Dios; más arriba no pueden ir. ¡Oh trabajador abatido por el cansancio, piensa únicamente en el tiempo cuando descansarás para siempre! ¿Puedes concebir esto? Ese descanso es eterno, un descanso que dura. Aquí mis mejores joyas tienen sobre sí la palabra \"mortal\"; mis hermosas flores se marchitan; mis delicados cálices están completamente secos; mis pájaros más melodiosos caen ante las flechas de la muerte; mis días más placenteros se cambian en noches; y el flujo de mi felicidad se disminuye en un reflujo de tristeza. Pero allí todo es inmortal: las arpas nunca se enmohecen, las coronas no se marchitan, los ojos no se obscurecen la voz no titubea, el corazón no vacila y el ser inmortal se halla completamente absorto en deleite infinito. ¡Feliz, feliz aquel día, cuando la mortalidad será eliminada por la vida y empiece el eterno descanso!"
}
]