[
{
"mes":"febrero",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Levítico 22-23",
"tituloDevocional":"Dios, que consuela a los humildes",
"versiculoBaseDevocional":"Dios, que consuela a los humildes. 2 Corintios 7:6.",
"contenidoDevocional":"¿Y quién consuela como él? Ve a algún melancólico y angustiado hijo de Dios; comunícale dulces promesas y pon en sus oídos selectas palabras de consuelo; él será ante ellas como una serpiente sorda que no responde a la voz del encantador, aunque éste trate de encantarla más sutilmente que nunca. El está bebiendo ajenjo y hiel. Trata de consolarlo como quieras, lo único que conseguirás será una o dos notas de lastimera resignación. No lograrás sacar de él ningún salmo de alabanza, ninguna aleluya y ningún soneto de gozo. Pero deja que se le acerque Dios y le levante el rostro, y entonces los ojos del afligido brillarán de esperanza. ¿No lo oyes cantar?: \"Si tú estás aquí esto es un paraíso; si te vas, es un infierno\". Tú no pudiste algrarlo, pero el Señor lo ha hecho. \"El es el Dios de toda consolación\". No hay bálsamo en Galaad, pero sí lo hay en Dios. No hay médico entre las criaturas, pero el Creador es Jehová-rapha'. ¡Es maravilloso ver cómo una palabra de Dios hace cantar al cristiano! Una palabra de Dios es igual a un pedazo de oro; el cristiano es el batidor de ese oro, y puede machacar esa palabra de promesa por semanas enteras. Siendo así, pobre cristiano, no necesitas echarte a la desesperación. Ve al Consolador y pídele que te dé consolación. Tú eres un pobre pozo seco. Has oído decir que cuando una bomba se seca, debes, ante todo, echarle agua, y entonces ella a su vez te dará agua. Y así, cristiano, cuando estés seco, ve a Dios, pídele que derrame en tu corazón abundante gozo, y entonces tu gozo será cumplido. No vayas a los amigos terrenales, porque, después de todo, hallarás en ellos a los consoladores de Job; pero ve primero y ante todo a tu \"Dios, que consuela a los humildes\", y pronto dirás: \"En la multitud de mis pensamientos dentro de mí, tus consolaciones alegran mi alma\"."
}
]