[
{
"mes":"febrero",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Levítico 26-27",
"tituloDevocional":"Y su arco quedó en fortaleza y los brazos de sus manos se corroboraron por las manos del Fuerte de Jacob",
"versiculoBaseDevocional":"Y su arco quedó en fortaleza y los brazos de sus manos se corroboraron por las manos del Fuerte de Jacob. Génesis 49:24.",
"contenidoDevocional":"LA fortaleza que Dios da a sus Josés es una fortaleza real. No es una fortaleza jactanciosa, una ficción, una cosa de la que los hombres hablan pero que termina en humo. Es más bien una fortaleza verdadera y divina. ¿Por qué José resistió a la tentación? Porque Dios lo ayudó. No hay nada que podamos hacer sin el poder de Dios. Toda fortaleza verdadera viene del \"Fuerte de Jacob\". Aquí se representa a Dios como si pusiera sus manos sobre las manos de José y colocara sus brazos sobre los brazos del mismo José. Como un padre enseña a sus hijos, así el Señor enseña a los que le temen. El pone sus brazos sobre ellos. ¡Maravillosa condescendencia! El Dios todopoderoso, eterno y omnipotente se inclina desde un trono y pone su mano sobre la mano del hijo, extendiendo su brazo sobre el brazo de José, para que pueda ser fuerte. Esta fortaleza era además una fortaleza del pacto, pues se atribuye al \"Fuerte de Jacob\". Ahora bien, en cualquier lugar de la Biblia donde leas acerca del Dios de Jacob, tienes que recordar el pacto que Dios hizo con él. Todo el poder, toda la gracia, todas las bendiciones, todas las mercedes, todos los consuelos, todas las cosas que tenemos, proceden para nosotros del gran manantial y por medio del pacto. Si no hubiera pacto tendríamos que perecer indefectiblemente, pues todas la bendiciones proceden de él como la luz y el calor vienen del sol. Ningún ángel asciende o desciende por otra parte que no sea la escala que vió Jacob, en cuya cabeza está colocado un pacto de Dios. Cristiano, puede ser que los arqueros te hayan atormentado seriamente y te hayan tirado y herido, pero tu arco aun queda en fortaleza. Atribuye, pues a Dios sin dudar, toda la gloria."
}
]