[
{
"mes":"febrero",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"Éxodo 10-12",
"tituloDevocional":"Redimidos de pecado por su sangre",
"versiculoBaseDevocional":"Sin derramamiento de sangre no se hace remisión. Heb. 9:22.",
"contenidoDevocional":"ESTA es la voz de la verdad inalterable. En ninguna de las ceremonias judías -aún típicamente consideradas- se hacía remisión de pecados sin derramamiento de sangre. En ningún caso y por ningún medio puede el pecado ser perdonado sin expiación. Es claro, entonces, que no haya esperanza para mí fuera de Cristo, pues no hay otro derramamiento de sangre que sea considerado como expiación por el pecado. ¿Estoy yo creyendo en él? ¿Es realmente aplicada a mi alma la sangre de su expiación? En lo que respecta a la necesidad que tienen de Cristo, todos los hombres están en el mismo nivel. Por más morales, generosos, amantes y patriotas que seamos, esta regla no será alterada con el fin de hacer para nosotros una excepción. El pecado no cede a nada que sea menos potente que la sangre de aquel a quien Dios envió como propiciación. ¡Qué bendición que haya un medio de perdón! ¿Por qué hemos de buscar otro? Las personas que profesan una religión meramente formal, no se explican cómo podemos regocijarnos de que todos nuestros pecados han sido perdonados por Cristo. Sus obras, sus rezos y sus ceremonias les dan un consuelo muy pobre; bien pueden ellos estar tranquilos, pues están menospreciando la grande salvación y se empeñan en conseguir sin sangre la remisión. Alma mía, siéntate y contempla la justicia de Dios, que se ve obligada a castigar el pecado. Mira todo ese castigo infligido a tu Señor, y arrodíllate humildemente y besa los queridos pies de aquel que hizo expiación por ti. No vale nada, cuando la conciencia está despierta, recurrir, para hallar consuelo, a sentimientos y evidencias; es éste un hábito que aprendimos en el Egipto de nuestra legal esclavitud. Lo único que puede restaurar a una conciencia convicta de pecado, es la visión de Cristo mientras sufre en la Cruz. \"La sangre es la vida de ella\",  dice la ley levítica. Estemos seguros de que la sangre es la vida de la fe, del gozo y de cada una de las otras santas gracias."
}
]