[
{
"mes":"febrero",
"dia":"19",
"nombreDia":"",
"lecturaDiaria":"Levítico 19-21",
"tituloDevocional":"Así ha dicho el Señor Jehová: Aun seré solicitado de la casa de Israel",
"versiculoBaseDevocional":"Así ha dicho el Señor Jehová: Aun seré solicitado de la casa de Israel. Ezeq. 36:37.",
"contenidoDevocional":"LA oración es la precursora de la compasión. Vuelve a la Sagrada Historia y hallarás que apenas vino alguna vez alguna gran bendición a este mundo que no haya sido anunciada por la súplica. Tú mismo en tu propia experiencia has hallado esta verdad. Dios te ha dado muchos favores que no has solicitado, pero sin embargo la oración ferviente ha sido siempre para ti el preludio de una gran bendición. Cuando al principio hallaste paz por la sangre de la cruz, hacía tiempo que estabas orando e intercediendo fervorosamente ante Dios para que removiese tus dudas y para que te librase de tus penas. Tu confianza fue el resultado de la oración. Cuando has experimentado goces  sublimes y desbordantes, te has visto obligado a considerarlos como resultado de tus oraciones. Cuando has sido librado de terribles pruebas y has contado, en tus calamidades, con alguna ayuda poderosa, has podido decir: \"Busqué al Señor y él me oyó, y libróme de todos mis temores\". La oración siempre es el preludio de alguna bendición. La oración va delante de la bendición como si fuese una sombra que ella proyecta. Cuando el sol de la misericordia de Dios se eleva sobre nuestras necesidades proyecta sobre el campo la sombra de la oración. O, para usar otra ilustración: cuando Dios levanta una montaña de bendiciones, él mismo alumbra detrás de esas bendiciones y proyecta sobre nuestros espíritus la sombra de la oración, de manera que podemos estar seguros (si es que oramos mucho) que nuestras súplicas constituyen las sombras de la bendición que pedimos. De esta manera la oración se conecta con la bendición pedida, para mostrarnos el valor de la misma. Si obtuviésemos las bendiciones sin pedirlas, las consideraríamos cosas comunes, pero las oraciones hacen que nuestras bendiciones sean más preciosas que el diamante. Las cosas que pedimos son preciosas, pero no nos damos cuenta de eso hasta que las hayamos buscado ardientemente."
}
]