[
{
"mes":"febrero",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"Éxodo 39-40",
"tituloDevocional":"Porque de la manera que abundan en nosotros las aflicciones de Cristo",
"versiculoBaseDevocional":"Porque de la manera que abundan en nosotros las aflicciones de Cristo, así abunda por el mismo Cristo nuestra consolación. 2 Cor. 1:5.",
"contenidoDevocional":"HAY aquí una bendita proporción. El gobernador de Providencia lleva una balanza. En un platillo pone las pruebas de su pueblo y en el otro sus consolaciones. Cuando el platillo de las pruebas está casi vacío, el de la consolación se halla casi en el mismo estado. Y cuando el platillo de la prueba está lleno, el de la consolación se halla en la misma condición. Cuando se amontonan las negras nubes, es cuando más claramente se nos revela la luz. Cuando llega la noche y se acerca la tormenta, el Capitán Celestial está más cerca de la tripulación. ¡Verdad bendita ésta, que cuando estamos más abatidos es cuando nos sentimos más aliviados por las consolaciones del Espíritu! Una de las razones de esto estriba en que las pruebas hacen más lugar para la consolación. Los grandes corazones sólo se hacen en las grandes pruebas. La azada de la aflicción ahonda el pozo del consuelo y hace un lugar más espacioso para la consolación. Dios viene a nuestro corazón y lo halla lleno. Rompe nuestras comodidades y lo vacía; entonces hay más lugar para la gracia. Cuanto más humillado esté un hombre, tanto más consuelo tendrá, pues estará en mejores condiciones para recibirlo. Otra razón porque somos más felices en nuestras pruebas es ésta: Tenemos entonces una comunión más íntima con Dios. Cuando el granero está lleno, el hombre puede vivir sin Dios; cuando el bolsillo rebosa de oro, estamos tentados a pasar la vida sin mucha oración. Pero cuando se secan nuestras calabazas, entonces sentimos necesidad de nuestro Dios; cuando los ídolos de nuestra casa son quitados, entonces nos sentimos constreñidos a adorar a nuestro Dios. No hay mejor clamor que el que viene de las partes bajas de las montañas, y no hay oración que tenga ni la mitad del fervor que tiene la que sale de las profundidades del alma, a través de intensas pruebas y aflicciones."
}
]