[
{
"mes":"febrero",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"Éxodo 22-24",
"tituloDevocional":"Orando en todo tiempo",
"versiculoBaseDevocional":"Orando en todo tiempo. Efesios 6:18.",
"contenidoDevocional":"¡QUÉ multitud de oraciones hemos elevado desde el primer momento en que aprendimos a orar! Nuestra primera oración fue hecha en favor de nosotros mismos; pedimos a Dios que tuviera misericordia de nosotros y borrara nuestros pecados. El nos oyó. Cuando borró nuestros pecados, enseguida hicimos más oraciones en favor de nosotros. Hemos tenido que orar por la gracia que  santifica, por la gracia que impulsa a hacer lo bueno y por la que impide hacer lo malo. Hemos sido guiados a pedir una nueva certidumbre de fe, a implorar la consoladora aplicación de la promesa, a rogar que se nos librase de la hora de la tentación, a pedir ayuda para el cumplimiento del deber y socorro para el día de la prueba. Hemos sido impulsados a ir a Dios para bien de nuestras almas, pidiendo, como mendigos consuetudinarios, todo lo que necesitábamos. Da testimonio, hijo de Dios, de que nunca pudiste conseguir en otra parte algo para tu alma. Todo el pan que tu alma ha comido, vino del cielo, y todo el agua que ha bebido, fluyó de la roca viva, que es Cristo Jesús el Señor. Tu alma nunca se ha enriquecido por sí misma; ha sido más bien una pensionista diaria de la bondad de Dios. De modo que tus oraciones han ascendido al cielo en una hilera de bondades casi infinitas. Tus necesidades fueron innumerables, y en consecuencia las provisiones han sido infinitamente grandes. Tus oraciones han sido muy variadas y las mercedes recibidas, incontables. En vista de esto, ¿no tienes motivo para decir \"Amo al Señor porque él oyó la voz de mi ruego\"? Pues así como nuestras oraciones fueron muchas, así también han sido muchas las respuestas de Dios. El te oyó en el día de la angustia; te fortaleció y te ayudó, aun cuando tú lo afrentaste por temblar y dudar en el propiciatorio. Recuerda esto y haz que tu corazón se llene de gratitud a Dios, que oyó con misericordia tus pobres y débiles oraciones. \"Bendice, alma mía, a Jehová y no olvides ninguno de sus beneficios\"."
}
]