[
{
"mes":"febrero",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Éxodo 25-27",
"tituloDevocional":"Levantaos y andad",
"versiculoBaseDevocional":"Levantaos y andad. Miqueas 2:10.",
"contenidoDevocional":"LA hora se aproxima cuando este mensaje vendrá a nosotros como viene a todos: \"Levántate y sal del hogar en que habitas, de la ciudad en la cual has hecho tus negocios, del lado de tu familia y del lado de tus amigos; levántate y emprende el último viaje\". ¿Y qué conocemos nosotros de ese viaje? ¿Qué conocemos del país al que estamos destinados? Algo conocemos, algo nos ha sido revelado por el Espíritu Santo, pero ¡cuán poco conocemos de los reinos del futuro! Sabemos que hay un obscuro y tormentoso río llamado \"muerte\". Dios nos manda cruzarlo y nos promete estar con nosotros ¿Y qué viene después de la muerte? ¿Qué mundo de maravillas se presentará ante nuestra vista? ¿Qué escena de gloria se desplegará delante de nosotros? Ningún viajero ha vuelto de allá para hacérnoslo saber. Pero, sin embargo, conocemos lo suficiente de la patria celestial, como para responder con gozo y alegría a la invitación que se nos hace para ir allá. El viaje de la muerte puede ser tenebroso, pero nosotros lo emprenderemos sin temor, sabiendo que Dios estará con nosotros cuando andemos en el valle de la sombra de la muerte; y, por lo tanto, no tendremos necesidad de temer mal alguno. Nos separaremos de todo lo que conocemos y amamos aquí, pero iremos a la casa de nuestro Padre, donde está Jesús, iremos a aquella \"ciudad que tiene fundamentos, el artífice y hacedor de la cual es Dios\". Esta será nuestra última separación para ir a habitar por siempre con aquel a quien amamos, para habitar en medio de su pueblo y en la presencia de Dios. Cristiano, medita mucho en el cielo; esto te ayudará a seguir adelante y olvidar la fatiga del camino. Este valle de lágrimas no es otra cosa que el camino real que nos conduce a la patria mejor; este mundo no es sino el puente que nos lleva a un mundo de bienaventuranzas."
}
]