[
{
"mes":"julio",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"Isaías 40-43",
"tituloDevocional":"Pon diligencia y tendrás seguridad",
"versiculoBaseDevocional":"Poniendo toda diligencia, mostrad en vuestra fe virtud… 2ª Pedro 1:5.",
"contenidoDevocional":"SI deseas gozar de la eminente gracia de la plena seguridad de la fe, bajo la influencia y asistencia bendita del Espíritu, haz lo que te dice la Biblia: «Pon diligencia». Cuida de que tu fe sea genuina, que no consista en una mera creencia doctrinal, sino en una fe sincera que depende de Cristo, y sólo de Cristo. Pon diligencia para cuidar de tu coraje. Pide a Dios que te dé el aspecto de un león, para que puedas, con conocimiento de lo recto, ir adelante osadamente. Estudia bien las Escrituras y adquiere conocimiento, pues el conocimiento de la doctrina contribuirá mucho a confirmar tu fe. Procura entender la Palabra de Dios; haz que more perennemente en tu corazón. Cuando hayas hecho esto, «muestra en la ciencia, templanza». Cuida de tu cuerpo: sé templado exteriormente. Cuida de tu alma: sé templado interiormente. Que tus labios, tu vida, tu corazón, tus pensamientos  sean templados. Añade a esto, por el Santo Espíritu de Dios, paciencia. Pídele que te dé la paciencia que soporta la aflicción, la cual, cuando sea probada, saldrá como oro. Vístete de paciencia, para que no murmures ni decaigas en tus aflicciones. Cuando hayas obtenido esa gracia, procura tener temor de Dios. El temor de Dios es algo más que religión. Haz de la gloria de Dios el objeto de tu vida; vive en su presencia; mora cerca de él; procura conseguir comunión con él, y así tendrás temor de Dios. En el temor de Dios muestra amor fraternal. Ten amor a todos los santos. Muestra también la caridad que abre sus brazos a todos los hombres y que ama sus almas. Cuando estés adornado con estas joyas, y en la proporción en que practiques estas virtudes celestiales, llegarás a conocer con más clara evidencia «tu vocación y elección». «Pon diligencia» si quieres obtener seguridad, pues la tibieza y la duda van de la mano muy naturalmente."
}
]