[
{
"mes":"julio",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"Isaías 31-34",
"tituloDevocional":"Identidad de los mundanos",
"versiculoBaseDevocional":"Tú también eras como uno de ellos. Abdías 1:11.",
"contenidoDevocional":"EDOM debía demostrar a Israel, en tiempos de necesidad, amor fraternal; pero en lugar de obrar así, hizo causa común con los enemigos de Israel. Se hace especial énfasis en este versículo sobre el pronombre tú. Según sea la persona que la cometa, una mala acción puede ser peor de lo que es. Cuando pecamos nosotros, que somos los escogidos del cielo, nuestro pecado es más grave. La falta nuestra es una falta enorme, porque somos peculiarmente favorecidos por Dios. Si un ángel tuviese que poner su mano sobre nosotros cuando estamos haciendo lo malo, no tendría necesidad de recurrir a otra reprensión que la contenida en esta pregunta: «¿Qué haces tú aquí?» ¿Extenderemos nuestras manos al mal, después de haber sido perdonados, librados, instruidos, enriquecidos y bendecidos tan generosamente? ¡No lo permita Dios! Unos minutos de confesión te harán mucho bien, gentil lector, esta mañana. ¿Nunca has obrado como el impío? En una velada, ciertos hombres se reían de la impureza, y esa burla no te afectó mayormente; tú también eras como uno de ellos. Cuando se hablaban cosas ofensivas respecto de los caminos de Dios, tú estabas vergonzosamente callado, y así, para los espectadores, tú eras como uno de ellos. Cuando los mundanos estaban traficando en el mercado, concertando negocios afanosamente, ¿no eras tú como uno de ellos? Cuando ellos iban tras la vanidad con pies de cazador, ¿no codiciabas como ellos las ganancias? ¿Se puede ver entre tú y ellos alguna diferencia? ¿Hay realmente alguna diferencia? Aquí llegamos a un punto más serio. Sé sincero con tu propia alma y cerciórate de que eres una nueva criatura en Cristo Jesús; y cuando estés seguro, anda con cuidado para que ninguno pueda decir otra vez: «Tú también eras como uno de ellos». Tú no quisieras participar de su eterna perdición, ¿por qué, entonces, has de ser aquí como ellos? No entres en su secreto para que no caigas en su ruina. Únete con el afligido pueblo de Dios."
}
]