[
{
"mes":"julio",
"dia":"30",
"nombreDia":"",
"lecturaDiaria":"Isaías 54-58",
"tituloDevocional":"No miremos al pecado con ojos indiferentes",
"versiculoBaseDevocional":"Y pensando en esto, lloraba. Marcos 14:72.",
"contenidoDevocional":"ALGUNOS piensan que Pedro, mientras vivió, lloraba al recordar que había negado a su Señor. No es improbable que sea así, pues su pecado era muy grande, y, después, la gracia tuvo en él su obra perfecta. Esta misma experiencia es común a toda la familia de los redimidos, según el grado en que el Espíritu de Dios haya cambiado el corazón de piedra. Nosotros, como Pedro, recordamos nuestra jactanciosa promesa: «Aunque todos sean escandalizados, mas no yo». Nosotros también comimos nuestras palabras con las hierbas amargas del arrepentimiento. Cuando pensamos en lo que prometimos ser y en lo que en realidad fuimos, bien podemos verter torrentes de lágrimas. Pedro pensaba en que había negado a su Señor. Pensaba en el lugar en que lo hizo, en el insignificante motivo que lo condujo a tan grave pecado, en los juramentos y blasfemias que usó para confirmar su falsedad, y en la terrible dureza de corazón que lo arrastró a obrar así repetidas veces. Cuando recordamos nuestros pecados, «sobremanera pecantes», ¿podemos permanecer impasibles e indiferentes? ¿No haremos de nuestra casa un «Bochim», y clamaremos al Señor, pidiéndole que nos renueve las seguridades de su amor perdonador? Que nunca miremos al pecado con ojos indiferentes para que no tengamos, dentro de poco, la lengua quemada con las llamas del infierno. Pedro pensaba también en la amorosa mirada de su Maestro. El Señor acompañó la señal del canto del gallo con una mirada de tristeza, de compasión y de amor. Aquella mirada Pedro no la olvidó jamás. Fue más eficaz que diez mil sermones sin el poder del Espíritu. El penitente apóstol lloraría, sin duda, al recordar el amplio perdón que le dio el Salvador, quien lo restauró a su posición anterior. Pensar que hemos ofendido a tan bondadoso y clemente Señor, es más que suficiente para que lloremos constantemente. Señor, hiere nuestro duro corazón y haznos llorar."
}
]