[
{
"mes":"julio",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 14, 2 Crónicas 25",
"tituloDevocional":"Seguros como pueblo de Dios",
"versiculoBaseDevocional":"El que me oyere, habitará confiadamente, y vivirá reposado, sin temor de mal. Proverbios 1:33.",
"contenidoDevocional":"EL amor divino se hace visible cuando brilla en medio de los juicios. Bella es aquella estrella solitaria que sonríe a través de la abertura de la nube tronadora; animador es el oasis que florece en el desierto de arena. También bello y animador es el amor en medio de la ira. Cuando los israelitas provocaron al Altísimo con su persistente idolatría, él los castigó reteniéndoles el rocío y la lluvia, de manera que la tierra fue visitada con un hambre espantosa; pero mientras Dios hacía esto, tuvo cuidado de que sus elegidos estuviesen seguros. Aunque todos los arroyos se secaron, había uno, sin embargo, reservado para Elías; y cuando también aquel se secó, Dios le reservó un lugar donde hallar sustento. Y no sólo eso; el Señor no tenía un solo Elías, sino «un remanente por la elección de gracia», que fue escondido en cuevas de cincuenta en cincuenta, y aunque toda la tierra estaba expuesta al hambre, estos fueron alimentados, y alimentados de las comidas de Acab, por el fiel y temeroso mayordomo Abdías. Saquemos de esto la conclusión de que venga lo que viniere, el pueblo de Dios está seguro. Deja que las conmociones sacudan la tierra y el firmamento se rompa en dos, pues aun en medio de un mundo hecho pedazos el creyente estará tan seguro como en la hora de calma y paz. Si Dios no libra a su pueblo debajo del cielo, lo librará en el cielo. Si el mundo llegase a ser demasiado intolerante para tener al pueblo de Dios, el cielo lo recibirá y le dará un lugar seguro. Ten confianza, pues, cuando oyeres de guerras y rumores de guerra. Que la agitación no te angustie; deja de temer al mal. Cualquiera cosa que venga sobre la tierra, no la temas, pues tú, bajo las amplias alas de Jehová estarás seguro. Descansa en sus promesas; reposa en su fidelidad y desafía al lóbrego futuro, pues no hay en él nada horrible para ti. Tu única preocupación tendría que ser mostrar al mundo la felicidad que gozas."
}
]