[
{
"mes":"julio",
"dia":"20",
"nombreDia":"",
"lecturaDiaria":"Oseas 1-7",
"tituloDevocional":"Allí seremos coherederos con Jesús",
"versiculoBaseDevocional":"Las arras de nuestra herencia. Efesios 1:14.",
"contenidoDevocional":"¡OH qué instrucción, qué gozo, qué consuelo, qué alegría de corazón experimenta el hombre que ha aprendido a alimentarse de Jesús, y sólo de Jesús! Sin embargo, el conocimiento que en esta vida tenemos de la preciosidad de Cristo es, en el mejor de los casos, imperfecto. Hemos gustado «que el Señor es benigno», pero todavía no conocemos cuán bueno y misericordioso es, aunque lo que conocemos de su bondad nos hace ansiar conocer aun más. Hemos gozado las primicias del Espíritu, y ellas nos despertaron hambre y sed de la plenitud de la vendimia celestial. Nosotros gemimos dentro de nosotros mismos, esperando la adopción. Aquí somos semejantes a Israel en el desierto, quien sólo tuvo un racimo de Escol; allí estaremos en la viña. Aquí vemos el maná caer menudo como semilla de culantro, pero allí comeremos el pan del cielo y el añejo grano del reino. Nosotros ahora sólo somos principiantes en la educación espiritual, pues aunque hemos aprendido las primeras letras del alfabeto, no podemos aun leer palabras y mucho menos formar oraciones. Pero, como alguien dijo: «El que ha estado en el cielo sólo cinco minutos, sabe más que una asamblea general de teólogos en la tierra». Al presente tenemos muchos deseos insatisfechos, pero pronto todo deseo tendrá su satisfacción. Todos nuestros talentos hallarán las más agradables ocupaciones en aquel eterno mundo de gozo. ¡Oh cristiano!, anticipa el cielo por pocos años. Dentro de muy poco tiempo quedarás libre de todas tus pruebas y tribulaciones. Tus ojos, bañados ahora en lágrimas, no llorarán más. Contemplarás en inefable éxtasis el esplendor del que se sienta sobre el trono. Más aun: tú mismo te sentarás sobre su trono. Participarás del triunfo de su gloria. Su corona, su gozo y su paraíso serán tuyos, y tú serás coheredero con Jesús, que es el heredero de todas las cosas."
}
]