[
{
"mes":"julio",
"dia":"25",
"nombreDia":"",
"lecturaDiaria":"Isaías 37-39, Salmo 76",
"tituloDevocional":"No necesito ser rico, pero preciso ser puro",
"versiculoBaseDevocional":"Él dejó su ropa en las manos de ella, y huyó y salió (Génesis 39:12)",
"contenidoDevocional":"CUANDO se lucha con ciertos pecados, no queda otro recurso de victoria que la huída. Los antiguos naturalistas escribieron mucho acerca de los basiliscos, cuyos ojos fascinaban a sus víctimas y las hacían presas fáciles. Así también la sola mirada del vicio nos coloca en inminente peligro. Los que deseen librarse de los actos del mal, tienen que huir de sus ocasiones. Tenemos que concertar con nuestros ojos el pacto de no mirar siquiera la causa de la tentación, pues estos pecados sólo necesitan una chispa para empezar, y al instante todo se transforma en un incendio. ¿Quién desea entrar atrevidamente en la casa del leproso y dormir en medio de su horrible corrupción? Esto lo hace únicamente el que desea ser leproso. Si el marinero sabe cómo evitar un temporal, debe hacerlo, y no correr el riesgo de hacerle frente. Los pilotos prudentes no desean ver cuán cerca pueden navegar de la arena movediza, ni cuántas veces el buque puede tocar una roca sin hacer agua. Su mira es mantenerse en medio de un seguro canal tanto como les sea posible. Este día puedo estar expuesto a grandes peligros; debo ser astuto como serpiente para guardarme de ellos y evitarlos. Las alas de la paloma me pueden ser hoy más útiles que las mandíbulas de un león. Es cierto que apareceré como un perdedor al rechazar las malas compañías, pero prefiero dejar mi capa antes que perder mi reputación. No es necesario que sea rico, pero es imperioso que sea puro. Ningún vínculo de amistad, ningún lazo de belleza, ningún resplandor del talento, ningún dardo del ridículo deben hacerme desistir de la sabia resolución de huir del pecado. Tengo que resistir al diablo y él huirá de mí, pero de las concupiscencias de la carne tengo que huir yo, o de lo contrario me vencerán. ¡Oh Dios de santidad!, preserva a tus Josés para que la Señora Engaño no los fascine con sus viles sugestiones."
}
]