[
{
"mes":"julio",
"dia":"19",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 18, 2 Crónicas 29-31, Salmo 48",
"tituloDevocional":"Sendas espinosas que llevan a la grandeza de Dios",
"versiculoBaseDevocional":"Jehová, nuestro Dios, nos ha mostrado su gloria. Deuteronomio 5:24.",
"contenidoDevocional":"EL gran designio de Dios en todas sus obras es la manifestación de su propia gloria. Cualquier otro designio inferior a éste sería indigno de él. Pero, ¿cómo se manifestará la gloria de Dios a criaturas caídas como somos nosotros? El ojo del hombre no es sincero; mira siempre hacia su propia reputación; tiene un concepto demasiado elevado de sus talentos, y, por lo tanto, no está en condiciones de contemplar la obra del Señor. Es claro, entonces, que el egoísmo debe ser eliminado a fin de que haya lugar para que Dios sea exaltado. Esta es la razón porque Dios frecuentemente pone a su pueblo en apreturas y dificultades: para que consciente de su propia insensatez y debilidad, esté en condiciones de contemplar la majestad de Dios cuando viene a salvarlo. Aquel cuya vida es como un sendero llano y fácil, verá muy poco de la gloria del Señor, pues tiene escasas ocasiones para librarse del egoísmo, y de ahí que no esté en condiciones de ser colmado con la revelación de Dios. Los que navegan en arroyos y riachuelos saben muy poco del Dios de las  tempestades, pero los que «hacen negocios en muchas aguas», ven «sus maravillas en el profundo». En medio de las inmensas olas de la aflicción, de la pobreza, de la tentación y del vituperio conocemos el poder de Jehová, porque sentimos la pequeñez del hombre. Agradece a Dios, entonces, si él te ha conducido por las sendas espinosas, pues es precisamente eso lo que te ha hecho experimentar la grandeza y la misericordia de Dios. Tus pruebas te han enriquecido con un caudal de conocimiento que no es posible obtener por otros medios. Tus aflicciones han sido la hendidura de la peña en la cual Jehová te ha puesto, como lo hizo con su siervo Moisés, para que contemples su gloria mientras pasa. Alaba a Dios porque en el rudo combate de la aflicción has sido capacitado para apreciar los esplendores de su gloria."
}
]