[
{
"mes":"julio",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Jonás 1-4",
"tituloDevocional":"Vaso de barro como contenedor de bendiciones",
"versiculoBaseDevocional":"Hermanos, orad por nosotros. 1ª Tesalonicenses 5:25.",
"contenidoDevocional":"RESERVAMOS esta mañana del año para refrescar la memoria del lector sobre el asunto de las oraciones a favor de los pastores, e imploramos muy encarecidamente a cada familia cristiana que cumpla con el ferviente pedido del texto, formulado primero por un apóstol, y ahora repetido por nosotros. Hermanos, nuestra obra es de trascendental importancia e implica el bienestar o la calamidad de miles. Nosotros, en nombre de Dios, tratamos con las almas sobre asuntos eternos, y nuestra palabra es olor de vida para vida u olor de muerte para muerte. Una muy grave responsabilidad descansa sobre nosotros, y no será una insignificante gracia si somos hallados libres de la sangre de todos los hombres. Como oficiales del ejército de Cristo somos el blanco principal de la enemistad de los hombres y de los demonios. Estos aguardan nuestra vacilación y se afanan  por tomarnos del calcañar. Nuestra sagrada vocación nos coloca en tentaciones de las que vosotros estáis exentos; sobre todo, nos aparta muy frecuentemente de nuestro goce personal de la verdad y nos conduce a una consideración ministerial y oficial de la misma. Tenemos que hacer frente a muchos asuntos difíciles, y nuestra razón no sabe qué decir. Observamos con mucha tristeza a los que vuelven atrás, y nuestros corazones se sienten heridos; vemos a millones que perecen, y nuestros espíritus se abaten. Deseamos serviros con nuestra predicación; queremos ser una bendición para vuestros hijos; ansiamos ser útiles tanto a los creyentes como a los pecadores; por lo tanto, queridos amigos, interceded por nosotros ante nuestro Dios. Somos hombres miserables si no podemos contar con vuestras oraciones, pero somos felices si vivimos en vuestras súplicas. No esperéis de nosotros las bendiciones espirituales, sino de nuestro Maestro; si bien muchas veces él dio esas bendiciones por intermedio de sus ministros. Pedid, pues, frecuentemente que seamos los vasos de barro en los cuales el Señor ponga el tesoro del Evangelio."
}
]