[
{
"mes":"julio",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 15, 2 Crónicas 26",
"tituloDevocional":"Promesa que permanece, y que permanecerá",
"versiculoBaseDevocional":"Yo te ruego que me declares en qué consiste tu gran fuerza. Jueces 16:6.",
"contenidoDevocional":"¿DÓNDE reside el secreto del poder de la fe? Reside en la comida con que se alimenta. La fe, por ejemplo, investiga qué es la promesa, y llega a la conclusión de que es una emanación de la gracia divina, un desbordamiento del gran corazón de Dios. Y la fe dice: «Mi Dios no hubiera dado esta promesa si no hubiese mediado su amor y su gracia; es pues muy cierto que su Palabra se cumplirá». Luego la fe piensa: ¿Quién es el que da esta promesa? No considera tanto la grandeza de la promesa, como al autor de la misma; y recuerda que el autor es Dios, «que no puede mentir», el Dios omnipotente e inmutable, y llega a la conclusión de que la promesa tiene que cumplirse y prosigue adelante en esta firme convicción. La fe recuerda el motivo porque se dio la promesa; a saber, la gloria de Dios, y se siente segura de que la gloria de Dios es cierta, de que él nunca permitirá que su escudo de armas se manche, ni que el brillo de su propia corona se empañe; y por lo tanto la promesa debe permanecer y permanecerá. Luego la fe piensa también en la admirable obra de Cristo como una prueba convincente de que el Padre cumplirá su Palabra. «El que a su propio Hijo no perdonó, antes le entregó por todos nosotros, ¿cómo no nos dará también con él todas las cosas?» Además la fe reflexiona en el pasado, pues las luchas que sostuvo la han fortalecido, y las victorias le comunicaron coraje. La fe recuerda que Dios nunca ha faltado; que nunca abandonó a ninguno de sus hijos. Recuerda los tiempos de gran peligro, cuando vino la liberación; las horas de espantosa necesidad, cuando halló «sus días como su fortaleza», y clama: «No, nunca me inducirán a pensar que Dios pueda cambiar y abandonar a su siervo ahora. Hasta aquí el Señor me ha ayudado y me ayudará siempre». Así la fe mira cada promesa en conexión con el dador de la promesa."
}
]