[
{
"mes":"julio",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"Amós 1-5",
"tituloDevocional":"Dones firmes y consolidados",
"versiculoBaseDevocional":"Después que hubiereis un poco de tiempo padecido, él mismo os perfeccione, conforme, corrobore y establezca. 1ª Pedro 5:10.",
"contenidoDevocional":"VOSOTROS habéis visto alguna vez el arco iris: magníficos son sus colores y raros sus matices. Es bello, pero, ¡ay!, pasa, y he aquí, no es. Los hermosos colores dan lugar a nubes aborregadas y el firmamento no brilla más con los tintes del cielo. No está consolidado. ¿Cómo puede ser? Un glorioso espectáculo formado por rayos transitorios y por una lluvia pasajera, ¿cómo puede permanecer? Los dones del carácter cristiano no deben parecerse al arco iris en su belleza transitoria; al contrario, deben ser estables, firmes y permanentes. Creyente, procura que cada una de las buenas cosas que posees sea permanente. Que tu carácter no sea como un escrito en la tierra, sino como una inscripción en la roca; que tu fe no sea como «la visión de un edificio sin fundamento», sino como el edificio levantado con materiales capaces de soportar el fuego que consumirá la madera, el heno y la hojarasca del hipócrita. Procura estar arraigado y fundado en amor. Que tus convicciones sean profundas; tu amor, real; y tus deseos, ardientes. Que toda tu vida esté tan corroborada y establecida que todas las explosiones del infierno y todas las tormentas de la tierra nunca puedan moverte. Pero observa cómo se obtiene la bendición de ser «establecido en la fe». Las palabras del apóstol nos indican el sufrimiento como el medio empleado para ese fin. «Después que hubiereis un poco de tiempo padecido». Es inútil que esperemos estar bien arraigados si no soplan sobre nosotros vientos recios. Los viejos nudos en el tronco del roble y las extrañas torceduras de sus ramas nos hablan de las muchas tormentas que pasaron sobre él, y nos señalan también la profundidad en que se hundieron las raíces. Así también el cristiano, por las pruebas y las tormentas de la vida, se fortalece y se arraiga firmemente."
}
]