[
{
"mes":"julio",
"dia":"28",
"nombreDia":"",
"lecturaDiaria":"2 Reyes 19, Salmos 46, 80, 135",
"tituloDevocional":"Teniendo por guía su sabio consejo",
"versiculoBaseDevocional":"Yo era insensato y no entendía; era como una bestia acerca de ti. Salmo 73:22.",
"contenidoDevocional":"TEN presente que esta es la confesión del hombre que, como está escrito, fue según el corazón de Dios, y que al revelarnos su vida interior, escribe: «Yo era insensato y no entendía». La palabra  insensato en este pasaje significa más de lo que parece. David en un versículo anterior escribe: «Tuve envidia de los insensatos, viendo la prosperidad de los impíos», lo que muestra que la insensatez de la que habla era en sí pecado. El, pues, se considera insensato. En qué medida lo era, él no lo podría decir. Esa insensatez era pecaminosa, una insensatez que no podría excusarse de fragilidad, sino tenía que ser condenada por su perversidad y por su terca ignorancia, pues ha envidiado la presente prosperidad del impío y ha olvidado el espantoso fin que le espera. ¿Somos nosotros mejores que David para llamarnos sabios? ¿Pretendemos haber alcanzado perfección o haber sido tan purificados como para afirmar que la disciplina ya quitó de nosotros toda terquedad? Esto sería presunción. Si David era insensato, ¿cuán insensatos seríamos nosotros en nuestra propia consideración, si sólo pudiésemos vernos a nosotros mismos? Reflexiona, creyente; recuerda cómo has dudado de Dios, siendo él tan fiel contigo; cómo gritaste: «No así, Padre mío», cuando él se retorcía en aflicción para darte la mayor bendición. Recuerda cuántas veces miraste con pesimismo su providencia, interpretaste mal sus dispensaciones, y gemiste diciendo: «Todas estas cosas son contra mí», cuando todas las cosas cooperaban juntas para tu bien. Piensa en cuán frecuentemente has escogido el pecado por placer, cuando, en verdad, ese placer fue para ti una raíz de amargura. Si conocemos nuestro propio corazón, tenemos que confesarnos culpables ante la acusación de pecaminosa insensatez; y conscientes de esto, tenemos que hacer nuestra la resolución de David: «Tú me guiarás según tu consejo»."
}
]