[
{
"mes":"julio",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Isaías 23-27",
"tituloDevocional":"Los ataques pueden venir de cualquier sector",
"versiculoBaseDevocional":"Irán los postreros tras sus banderas. Números 2:31.",
"contenidoDevocional":"EL campamento de Dan iba en la parte posterior, cuando los ejércitos de Israel se pusieron en marcha. Los de Dan eran los postreros, pero qué importaba la posición, si ellos formaban parte de las huestes tan realmente como las tribus que marchaban a la cabeza. Seguían la misma columna de fuego, comían del mismo maná, bebían de la misma roca espiritual y viajaban hacia la misma herencia. Ven, corazón mío, alégrate; aunque seas el último y el más pequeño, tienes el privilegio de estar en el ejército, y de viajar como viajan los que van a la vanguardia. Alguno tiene que ser postrero en el honor y en la estima, alguno tiene que hacer por Jesús los quehaceres domésticos, ¿y por qué no yo? En una aldea pobre, entre gente ignorante; o en una calle apartada, entre pecadores degradados, seguiré trabajando \"e iré el postrero tras mi bandera\". Los de Dan ocupaban un lugar muy útil. Los rezagados tenían que ser recogidos sobre la marcha, y los bienes perdidos, había que levantarlos del campo. Los espíritus vehementes pueden lanzarse hacia sendas no transitadas, con el fin de aprender nuevas verdades y de ganar más almas para Cristo; pero otros, que son más moderados, están bien ocupados en traer a la memoria de la Iglesia su antigua fe y en restaurar a sus hijos débiles. Cada posición tiene sus deberes, y los hijos de Dios, que marchan lentamente, hallarán su propia posición, en la que podrán ser motivo de gran bendición a la hueste entera. La retaguardia es un lugar de peligro. Hay enemigos tanto detrás como delante de nosotros. Los ataques pueden venir de cualquier sector. Leemos que Amalec atacó a Israel y mató a algunos de la retaguardia. Los cristianos experimentados hallarán abundante trabajo ayudando a las almas desconfiadas, abatidas e inconstantes, que marchan a la retaguardia en la fe, en el conocimiento y en el gozo. Estas almas no tienen que quedar sin ayuda; sea, pues, la tarea de los santos, llevar sus banderas con los postreros."
}
]