[
{
"mes":"julio",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Miqueas 1-7",
"tituloDevocional":"Usemos los textos bíblicos como combustibles I",
"versiculoBaseDevocional":"Si alzares tu pico sobre él, tú lo profanarás. Éxodo 20:25.",
"contenidoDevocional":"EL altar de Dios estaba edificado con piedras sin labrar, para que ningún rastro de arte o trabajo humanos se viese en él. La sabiduría humana se goza en componer y arreglar las doctrinas de la cruz en un sistema más artificial y más de acuerdo con los gustos depravados de la naturaleza caída. Sin embargo, en lugar de perfeccionarlo, la sabiduría carnal contamina al Evangelio, hasta que éste llega a ser otro evangelio, y no la verdad de Dios. Todas las alteraciones y enmiendas de la Palabra de Dios son profanaciones y contaminaciones. El orgulloso corazón del hombre está muy ansioso de poner la mano en la justificación del alma delante de Dios. Sueña con una preparación previa para ir a Cristo, confía en humillaciones y arrepentimientos, pregona sus buenas obras, se jacta de sus dotes naturales e intenta por todos los medios alzar picos humanos sobre el altar divino. Sería bueno que los pecadores recordaran que lejos de perfeccionar la obra del Salvador con sus presunciones carnales, más bien la contaminan y deshonran. Sólo el Señor debe ser exaltado en la obra de la expiación, y ni una simple marca del cincel o martillo del hombre perdurará. Hay una  inherente blasfemia en la intención de añadir a lo que Cristo Jesús, en su agonía, declaró consumado; o en la intención de perfeccionar lo que Jehová halló perfecto. Tembloroso pecador, tira tus martillos y cae de rodillas en humilde súplica. Acepta al Señor Jesús como el altar de tu expiación y confía sólo en él. Muchos de los que profesan ser cristianos pueden recibir la amonestación que el texto de esta mañana les da en cuanto a las doctrinas que creen. Hay entre los cristianos excesiva inclinación a ajustar y reconciliar las verdades de la revelación. Esta es una forma de irreverencia e incredulidad; luchemos contra ella, y recibamos la verdad como la hallamos. Regocijémonos de que las doctrinas de la Palabra sean como piedras sin labrar."
}
]