[
{
"mes":"julio",
"dia":"31",
"nombreDia":"",
"lecturaDiaria":"Isaías 59-63",
"tituloDevocional":"En continua y perpetua comunión con Él",
"versiculoBaseDevocional":"Yo en ellos. Juan 17:23.",
"contenidoDevocional":"SI tal es la unión que existe entre nuestras almas y la persona de nuestro Señor, ¡cuán profundo y amplio es el canal de nuestra comunión! Este no es un conducto estrecho por el que sólo una reducida corriente de agua puede seguir su curso; es, más bien, un canal de asombrosa anchura y profundidad, a lo largo de cuya gloriosa extensión, un importante volumen de aguas vivas hacen rodar sus torrentes. He aquí, él ha puesto delante de nosotros una puerta abierta; no tardemos en entrar. Esta ciudad de comunión tiene muchas puertas de perlas. Cada una de las distintas puertas es de una perla, y cada puerta está completamente abierta para que podamos entrar, seguros de ser bienvenidos. Si sólo hubiese una pequeña abertura por la que pudiésemos hablar con Jesús, sería un alto privilegio el hacer pasar una palabra de comunión a través de la puerta estrecha. ¡Cuán bendecidos somos, al contar con tan amplia entrada! Si el Señor estuviese lejos de nosotros, separado por muchos y tempestuosos mares, ansiaríamos enviarle un mensajero que le llevara nuestro amor y nos trajese nuevas de la casa de su Padre. Pero, mira su bondad: El ha edificado su casa cerca de la puerta de la nuestra; más aún: El se hospedó con nosotros y reside en pobres y humildes corazones, para tener con nosotros perpetuas relaciones. ¡Oh!, cuán necios somos si no vivimos en constante comunión con él. Cuando el camino es largo, peligroso y dificultoso, no tenemos que admirarnos si los amigos rara vez se encuentran, pero cuando viven juntos, ¿cómo olvidará Jonatán a su David? Una esposa, cuando su marido está de viaje, queda muchos días sin  sostener con él conversación, pero si está en una de las piezas de su casa, no podría resignarse a estar separada de él. Creyente, ¿por qué no te sientas en su banquete de amor? Busca a tu Señor, pues está cerca. Abrázalo, que es tu hermano; tenlo fuertemente, pues es tu esposo."
}
]