[
{
"mes":"julio",
"dia":"16",
"nombreDia":"",
"lecturaDiaria":"Isaías 13-17",
"tituloDevocional":"Privilegiados por sus muchos favores",
"versiculoBaseDevocional":"Recogían maná cada mañana. Éxodo 16:21.",
"contenidoDevocional":"PARA que tus más ricos deleites espirituales perduren, esfuérzate en pensar que dependes enteramente de la buena voluntad del Señor. Nunca intentes vivir del maná viejo, ni busques hallar ayuda en Egipto. Todo debe venir de Jesús; de lo contrario, estás perdido para siempre. Las unciones antiguas no serán suficientes para impartir unción a tu espíritu. Tu cabeza tiene que ser ungida con el óleo nuevo del cuerno de oro del santuario, o dejará de tener honra. Hoy quizás estés  en la cumbre del monte de Dios; pero el que te colocó allí tiene que conservarte allí, si no, descenderás más rápidamente de lo que piensas. Tu montaña está firme únicamente cuando Dios la pone en su lugar; si él esconde su rostro, pronto estarás turbado. Si el Salvador lo juzga conveniente, no hay una sola ventana por la que miras la luz del cielo, que él no podría cerrar en un instante. Josué mandó al sol que se detuviese, pero Jesús puede ocultarlo en densa oscuridad. Jesús puede quitar el gozo de tu corazón, la luz de tus ojos y la fortaleza de tu vida; en su mano está tu bienestar, y cuando quiere, te lo puede quitar. El Señor ha resuelto que nosotros sintamos y reconozcamos esta continua dependencia, pues él nos permite orar sólo por «el pan cotidiano», y únicamente nos promete que «como nuestros días así será nuestra fortaleza». ¿No es preferible que sea así: que recurramos frecuentemente a su trono y que constantemente seamos recordados por su amor? ¡Cuán rica es la gracia que nos provee con tanta frecuencia, y que no se abstiene de obrar así, mirando nuestra ingratitud! La áurea lluvia nunca cesa, y la nube de bendición permanece siempre sobre nuestra habitación. Señor Jesús, nosotros nos inclinamos a tus pies conscientes de nuestra entera incapacidad de hacer algo sin ti. Quisiéramos adorar tu bendito nombre y reconocer tu inagotable amor por todos los favores que tenemos el privilegio de recibir de ti."
}
]