[
{
"mes":"junio",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Proverbios 16-18",
"tituloDevocional":"La batalla es del Señor, luchemos confiados",
"versiculoBaseDevocional":"Y cayeron muchos heridos, porque la guerra era de Dios. 1º Crónicas 5:22.",
"contenidoDevocional":"SOLDADO que luchas bajo la bandera del Señor Jesús, observa este versículo con santo gozo, pues como fue en la antigüedad así es en nuestros días: si la guerra es de Dios la victoria es segura. Los hijos de Rubén y de Gath, y la media tribu de Manasés, no pudieron alistar ni siquiera cuarenta y cinco mil soldados, y sin embargo en la batalla con los Agarenos les tomaron cien mil personas, porque clamaron a Dios en la guerra, y fuéles favorables porque esperaron en Él. El Señor no libra ni con muchos ni con pocos hombres. Si somos sólo un puñado de soldados, debemos salir en el nombre de Jehová, pues el Señor de los Ejércitos es nuestro Capitán. Estos traían escudo, espada y arco, pero no pusieron su confianza en esas armas. Tenemos que usar todos los medios apropiados, pero nuestra confianza debe descansar únicamente en el Señor, pues Él es la espada y el escudo de su pueblo. La verdadera razón de su extraordinario éxito residía en el hecho de que «la guerra era de Dios». Amado, cuando combatas el pecado interno o externo, o el error de doctrina o de conducta, la impiedad en lo alto o en lo bajo, los demonios y sus aliados, estás haciendo la guerra del Señor, y, salvo que Él sea vencido, no necesitas temer la derrota. No te acobardes ante un número superior de enemigos, no retrocedas ante las dificultades e imposibilidades, no titubees ante las heridas o la muerte, hiere con la espada de dos filos del Espíritu de Dios, y los muertos yacerán a montones. La batalla es del Señor y Él entregará a sus enemigos en nuestras manos. Con paso resuelto, mano fuerte, corazón intrépido y ardiente celo, lancémonos al combate y las huestes del mal volarán como el tamo ante el ventarrón. ¡Estaos firmes, Soldados de la cruz! Alzad hoy la bandera En nombre, en nombre de Jesús."
}
]