[
{
"mes":"junio",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 8, 2 Crónicas 5",
"tituloDevocional":"Saciemos la sed en la fuente «gratuita»",
"versiculoBaseDevocional":"El que quiere, tome del agua de la vida de balde. Apocalipsis 22:17.",
"contenidoDevocional":"JESÚS dice: \"Tome de balde\". El no quiere pago alguno o preparación previa. El no busca la recomendación de nuestras virtuosas emociones. Si no tienes buenos sentimientos, si únicamente  puedes desear, estás invitado. ¡Ven, entonces! Tú no tienes fe ni arrepentimiento; ven a El, y El te los dará. Ven tal cual estás y toma de balde, sin dinero y sin precio. Jesús se da a sí mismo a los necesitados. Los picos de agua que las autoridades hicieron colocar en las plazas para los que sientan sed, son de mucho valor. Apenas podríamos imaginar que hubiese uno tan necio que al sentir sed se palpase los bolsillos y dijese frente a uno de esos picos: \"No puedo beber, pues no tengo dinero\". Por más pobre que sea, allí tiene a su disposición el pico para beber libremente. Los sedientos transeúntes, al pasar por el pico de agua, no tienen que presentar autorización alguna para beber, ya vistan delicados o rústicos vestidos. El hecho de estar allí es suficiente para que puedan beber. Quizás las únicas personas que necesitan cruzar la plaza sin beber son las personas de la aristocracia, que viajan en sus automóviles. Tienen sed, pero no quieren mostrarse vulgares bebiendo de esos picos. Piensan que se rebajarían si bebieran del pico de donde beben todos; de modo que se van con los labios abrasados. ¡Cuántos hay que son ricos en sus propias buenas obras y por lo mismo no pueden venir a Cristo! \"Yo no seré salvo -dicen ellos- en el mismo modo en que lo es la ramera o el blasfemo. ¡Qué, ir al cielo en la misma forma en que va un limpiachimenea! ¿No hay otro camino que lleve a la gloria sino el que llevó allí al ladrón? Yo no seré salvo en esa manera\". Estos jactanciosos tienen que quedarse sin el agua viva, pero el que quiere, tome del agua de la vida de balde."
}
]