[
{
"mes":"junio",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Salmos 134 y 146-150",
"tituloDevocional":"Nada es imposible para Dios",
"versiculoBaseDevocional":"Entonces dijo Sara: Dios me ha hecho reír, y cualquiera que lo oyere, se reirá conmigo. Génesis 21:6.",
"contenidoDevocional":"ESTABA muy sobre las posibilidades de la naturaleza, y aun contra sus leyes que la anciana Sara fuese bendecida con un hijo. Y aunque esto hubiese sido posible, está más allá de todos los poderes comunes que yo, pobre, desvalido y perdido pecador, halle gracia para llevar en mi alma al Espíritu del Señor Jesús. Yo, que en un tiempo estaba desesperado, porque mi naturaleza era seca, mustia, estéril y maldita como un triste desierto, aun yo he recibido fuerzas para llevar frutos en santidad. Bien puede mi boca llenarse de alegre risa, por la singular y sorprendente gracia que he recibido del Señor, pues he hallado a Jesús, la simiente prometida, y ahora es mío para siempre. En este día elevaré salmos de triunfo al Señor que se ha acordado de mi bajeza, pues «mi corazón se regocija en Jehová, mi cuerpo es ensalzado en Jehová; mi boca se ensanchó sobre mis enemigos, por cuanto me alegré en tu salud». Quisiera que todos los que se enteren de que he sido librado del infierno y que he sido visitado de lo alto se rían de gozo conmigo. Quisiera sorprender a mi familia con mi abundante paz; quisiera deleitar a mis amigos con mi creciente felicidad; quisiera ser motivo de edificación a la Iglesia con mis confesiones de agradecimiento, y aun impresionar al mundo con la alegría de mi conversación diaria. Bunyan nos dice que la Gracia se reía en su sueño, y no hay porque maravillarse, pues estaba soñando con Jesús. Mi gozo no será inferior al suyo mientras mi Amado sea el tema de mis pensamientos diarios. El Señor Jesús es un profundo mar de gozo; mi alma se sumergirá en El, quedará absorta en los deleites de su comunión. Sara miró a su Isaac y se rió con exceso de alegría, y todos sus amigos se rieron con ella. Y tú, alma mía, mira a tu Jesús, y pide al cielo y a la tierra que se unan a tu gozo inefable."
}
]