[
{
"mes":"junio",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Proverbios 22-24",
"tituloDevocional":"Vivamos siempre como «la sal de la tierra»",
"versiculoBaseDevocional":"Para el Señor vivimos. Romanos 14:8.",
"contenidoDevocional":"SI Dios lo hubiese querido, cada uno de nosotros habría entrado en el cielo en el momento de su conversión. No era absolutamente necesario que permaneciésemos en este mundo, con el fin de prepararnos para la inmortalidad. Aunque haga sólo unos instantes que un hombre ha confiado en Jesús, puede ser llevado al cielo y estar en condiciones de participar de la herencia de los santos en luz. Es cierto que nuestra santificación es un largo y continuo proceso, y que nosotros no seremos perfectos hasta que dejemos nuestros cuerpos y entremos dentro del velo; pero, sin embargo, si el Señor lo quiere, puede transformar nuestra imperfección en perfección y llevarnos al cielo enseguida. ¿Por qué, entonces, estamos aquí? ¿Quiere Dios mantener a sus hijos fuera del paraíso un solo instante más de lo necesario? ¿Por qué el ejército del Dios vivo está aun en el campo de batalla, cuando de un golpe podría obtener la victoria? ¿Por qué los hijos de Dios están vagando de aquí para allá en un laberinto, cuando una sola palabra de sus labios podría llevarlos al cielo? La respuesta es esta: Permanecen aquí para que vivan para el Señor y lleven a otros al conocimiento de su amor. Nosotros estamos en este mundo como sembradores para esparcir la buena simiente; como labradores para arar el suelo; como heraldos para proclamar la salvación. Somos en este suelo como «la sal de la tierra», para que seamos una bendición al mundo. Estamos aquí para glorificar a Cristo en nuestra vida cotidiana, para ser obreros suyos y para trabajar juntamente con Él. Procuremos que nuestra vida responda a su finalidad. Vivamos vidas diligentes, útiles y santas «para alabanza de la gloria de su nombre». Mientras tanto, ansiemos estar con Él y cantemos diariamente: Alguna vez yo, como el sol, Mi ocaso y fin tendré también; Mas me dirá mi buen Señor: «Mi siervo fiel, conmigo ven»."
}
]