[
{
"mes":"junio",
"dia":"21",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 10-11, 2 Crónicas 9",
"tituloDevocional":"Mirándonos en el espejo de su perfección",
"versiculoBaseDevocional":"Haste hermoseado más que los hijos de los hombres. Salmo 45:2.",
"contenidoDevocional":"LA persona de Jesús es una entera joya, y su vida es una sola impresión del sello. Jesús es enteramente perfecto, no solo en sus distintas partes, sino también en su gloriosa integridad. Su carácter no es un conjunto de colores mezclados confusamente, ni un montón de piedras puestas desordenadamente, unas sobre otras. Jesús es un cuadro de belleza y un pectoral de gloria. En él «todas las cosas que son de buen nombre» tienen su debido lugar y se embellecen recíprocamente. Ningún rasgo de su gloriosa persona llama la atención más que otro; él es perfecto y enteramente codiciable. ¡Oh Jesús!, tu poder, tu gracia, tu justicia, tu ternura, tu verdad, tu majestad y tu inmutabilidad forman un hombre tal, o, mejor dicho, un Dios-hombre tal que ni el cielo ni la tierra han visto jamás. Tu infancia, tu eternidad, tus sufrimientos, tus triunfos, tu muerte y tu inmortalidad están entretejidos en un magnífico tapiz, sin costura ni rasgadura. Tú eres música sin disonancia; eres un todo sin división; eres todas las cosas sin diversidad. Como todos los colores se funden en un resplandeciente arco iris, así también todas las glorias del cielo y de la tierra se hallan en ti, y se unen tan maravillosamente, que no hay ninguno como tú en todas las cosas. Si todas las virtudes de las cosas más excelentes formaran un ramo no podrían rivalizar contigo, espejo de toda perfección. Tú has sido ungido con el santo óleo de mirra y casia, que tu Dios reservó sólo para ti; y tu  fragancia es como el perfume santo, que ninguno puede imitar, ni aun el perfumista. Cada parte es fragante, pero el compuesto es divino. Precioso es Jesús, mi Jesús, Precioso es Jesús, mi Jesús. Mi gloria será su rostro mirar, El es mi precioso Jesús."
}
]