[
{
"mes":"junio",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"Cantares 1-8",
"tituloDevocional":"Con la armadura de Dios, contra el enemigo",
"versiculoBaseDevocional":"Porque la carne codicia contra el Espíritu, y el Espíritu contra la carne. Gálatas 5:17.",
"contenidoDevocional":"EN el corazón del creyente hay una constante lucha entre el viejo y el nuevo hombre. El viejo hombre es activo y no pierde oportunidad de usar todas las armas de su mortífero arsenal contra el recién nacido en la gracia. Por otra parte, el nuevo hombre está siempre en guardia para resistir y destruir a su enemigo. La gracia que está en nosotros emplea la oración, la fe, la esperanza y el amor para expulsar al diablo; se viste de toda la armadura de Dios y lucha valerosamente. Estos dos hombres, opuestos el uno al otro, nunca cesarán de luchar mientras estemos en el mundo. La batalla de Cristiano con Apollión duró tres horas, pero la batalla del cristiano consigo mismo, dura toda la vida. El enemigo está tan bien atrincherado en nosotros, que mientras estemos en este cuerpo no puede ser desalojado; pero aunque estamos estrechamente sitiados, y, a menudo, en violentos conflictos, tenemos un ayudador todopoderoso, a Jesús, el autor de nuestra salvación, que está siempre con nosotros, y que nos asegura que, a su tiempo, saldremos más que vencedores por medio de Él. Con tal apoyo, el hombre nuevo es más que un simple contrincante para sus enemigos. ¿Estás hoy luchando con el adversario? ¿Satán, el mundo y la carne, están en contra de ti? No te desalientes ni desmayes. Sigue luchando, pues Dios mismo está contigo. Jehová Nissi es tu bandera; Jehová Rophi es el que sana tus heridas. No temas, has de vencer; pues ¿quién puede derrotar a la Omnipotencia? Sigue luchando, mirando a Jesús; y aunque larga y dura sea la lucha, será dulce la victoria y glorioso el premio prometido. Cristo nos guía, es nuestro jefe, Y con nosotros siempre estará, Nada temamos, Él nos alienta Y a la victoria llevarnos podrá."
}
]