[
{
"mes":"junio",
"dia":"28",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 20-21",
"tituloDevocional":"Mirándole, hallamos consuelo y seguridad",
"versiculoBaseDevocional":"Mirando a Jesús. Hebreos 12:2.",
"contenidoDevocional":"ES siempre obra del Espíritu Santo el apartar nuestros ojos de nosotros mismos para ponerlos en Jesús; pero la obra de Satán es diametralmente opuesta a esta, pues él está continuamente procurando que nos miremos a nosotros mismos en lugar de que miremos a Cristo. Satán nos dice: «Tus pecados son demasiado grandes para ser perdonados; tú no tienes fe, no experimentas sincero arrepentimiento, no podrás perseverar hasta el fin. Tú no tienes el gozo que tienen sus hijos y eres inconstante». Todas estas consideraciones se dirigen al propio individuo, y nosotros nunca hallaremos consuelo o seguridad si miramos allí. Pero el Espíritu Santo aparta enteramente de allí nuestros ojos. El nos dice que nosotros no somos nada, pero que «Cristo es todo en todos». Recuerda, por lo tanto, que no es tu adhesión a Cristo lo que te salva, sino Cristo mismo; no es tu gozo en Cristo lo que te salva, sino Cristo; no es ni aun tu fe en Cristo (aunque la fe es el medio), es más bien la sangre de Cristo. Por lo tanto, no mires a la mano con la que te tomas de Cristo, sino a Cristo mismo; no mires a tu esperanza, sino a Jesús, la fuente de tu esperanza; no mires a tu fe, sino a Jesús, el autor y consumador de la fe. Nunca hallaremos felicidad por mirar a nuestras oraciones, a nuestras obras o a nuestros sentimientos. Es lo que Jesús es, no lo que nosotros somos, lo que da descanso al alma. Si queremos vencer enseguida a Satán y tener paz con Dios, tenemos que mirar a Jesús. Pon los ojos únicamente en él. Que su muerte, sus sufrimientos, sus méritos, sus glorias, su intercesión se conserven frescos en tu mente. Cuando te despiertes a la mañana, míralo a él. No permitas que tus esperanzas o tus temores se interpongan entre ti y Jesús. Síguelo diligentemente y él nunca te dejará."
}
]