[
{
"mes":"junio",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"Salmo 119:89-176",
"tituloDevocional":"Vistiéndonos con las ropas de sus promesas",
"versiculoBaseDevocional":"El verano y el invierno tú los formaste. Salmo 74:17. ",
"contenidoDevocional":"ALMA mía, empieza con tu Dios este mes invernal. La fría nieve y el penetrante viento te recuerdan que el que guarda su pacto con el día y con la noche, procura también asegurarte que guardará aquel glorioso pacto que concertó contigo en la persona de Cristo Jesús. El que es fiel a su Palabra en lo que respecta a la vuelta de las estaciones en este pobre mundo, manchado de pecado,  no se mostrará infiel en su trato con su bien amado Hijo. El invierno en el alma no es agradable de ninguna manera; y si tú lo estás sufriendo precisamente en estos días, te será muy penoso; pero te consolará el saber que el Señor forma el invierno. Él envía las cortantes ráfagas de la adversidad para marchitar los pimpollos de la esperanza. Esparce escarcha sobre lo que una vez fue verde pradera de nuestro gozo, arroja su hielo en las fuentes de nuestro placer. El que hace todo esto es el gran Rey Invierno, quien impera en las regiones de la helada y, por lo tanto, no puedes murmurar. Pérdidas, cruces, abatimientos, enfermedades, pobreza y mil otros males son enviados por el Señor y vienen a nosotros con un sabio propósito. La helada mata los insectos nocivos y pone una barrera a las terribles enfermedades; rotura la tierra y purifica el suelo. ¡Que estos buenos resultados sigan siempre a nuestros inviernos de aflicción! ¡Cuánto apreciamos el fuego en estos días! ¡Cuán agradable es su calor! Apreciamos a nuestro Señor en la misma manera, pues él es en todo tiempo de aflicción, la inagotable fuente de calor y bienestar. Acerquémonos a él, y hallemos gozo y paz creyendo en él. Vistámonos con los abrigados vestidos de sus promesas, y salgamos a ocuparnos en las labores propias de la estación. Sería un mal ser como «el perezoso que no ara a causa del invierno, pero pedirá en la siega y no hallará»."
}
]