[
{
"mes":"junio",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Proverbios 30-31",
"tituloDevocional":"Las penas terrenas nos abrirán la morada celestial",
"versiculoBaseDevocional":"El edificará el templo de Jehová, y él llevará gloria. Zacarías 6:13.",
"contenidoDevocional":"CRISTO mismo es el edificador de su templo espiritual, y lo edifica sobre el monte de su inmutable amor, de su gracia omnipotente y de su infalible veracidad. Pero como en el templo de Salomón, también en este los materiales tienen que ser preparados. Tenemos «cedros del Líbano», pero no están en condiciones para la edificación. Tenemos que cortarlos, moldearlos y transformarlos en aquellos tablones de cedro, cuya fragancia hará que los atrios de la casa del Señor, que es el Paraíso, sean agradables. Tenemos también piedras en bruto en las canteras. Hay que sacarlas de allí y ajustarlas. Todo esto es obra de Cristo. Cada creyente, individualmente, está siendo preparado, perfeccionado y alistado para ocupar su lugar en el templo; pero es la mano misma de Cristo la que hace esta obra de preparación. Las aflicciones no santifican si él no las usa para ese fin; nuestras oraciones y nuestros esfuerzos no pueden prepararnos para el cielo, sin la intervención de Jesús, que hace rectos nuestros corazones. Como en la edificación del templo de Salomón, «ni martillos, ni hachas se oyeron en la casa, ni ningún otro instrumento de hierro», porque todo estaba en perfectas condiciones de ocupar exactamente el lugar que se le había asignado, así también acontece con el templo que edifica Jesús: la preparación se hace en la tierra. Cuando lleguemos al cielo no tendremos que seguir el proceso de santificación, ni ser modelados con aflicción, ni ser pulidos con sufrimientos. No, tenemos que prepararnos aquí; esta preparación la hace Cristo en nosotros de antemano. Y cuando la haya cumplido, una mano amorosa nos hará cruzar el río de la muerte y nos llevará a la Jerusalén celestial, para quedar allí como eternos pilares en el templo de nuestro Señor."
}
]