[
{
"mes":"junio",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 7, 2 Crónicas 4",
"tituloDevocional":"Reconociéndonos, con humildad, pecadores",
"versiculoBaseDevocional":"Pesado has sido en balanza, y fuiste hallado falto. Daniel 5:27.",
"contenidoDevocional":"ES bueno que nos pesemos frecuentemente en la balanza de la Palabra de Dios. Gozarías de un santo ejercicio espiritual si leyeras algún salmo de David, y, mientras meditas sobre alguno de sus versículos, dijeras: \"¿Puedo decir esto? ¿Siento lo que sintió David? ¿Fue quebrantado alguna vez mi corazón a causa del pecado como lo fue el suyo cuando escribió los salmos penitenciales? ¿Ha estado mi alma llena de confianza en la hora de las dificultades, como estuvo la suya, cuando cantó de las misericordias de Dios en la cueva de Adullam o en los refugios de Engedi? ¿Tomo yo la copa de salud e invoco el nombre del Señor?\" Una vez hecho esto, lee la vida de Cristo, y, mientras lees, considera cuán lejos estás de ser conforme a su semejanza. Esfuérzate en ver si tienes la mansedumbre, la humildad y el espíritu de amor que El constantemente inculcó y demostró. Echa mano, después, de las epístolas, y mira si puedes seguir al apóstol en lo que fue su experiencia. ¿Has clamado alguna vez como lo hizo él: \"Miserable hombre de mí, quién me librará del cuerpo de esta muerte\"? ¿Has sentido alguna vez su humildad? ¿Te has considerado el primero de los pecadores, y menos que el más pequeño de todos los santos? ¿Has experimentado algo de su devoción? ¿Podrías tú unirte a él y decir: \"Para mí el vivir es Cristo, y el morir es ganancia\"? Si leemos así la Palabra de Dios, para probar nuestra condición espiritual, tendremos motivos para detenernos frecuentemente y decir: Señor, me doy cuenta de que nunca experimenté esto; haz que lo experimente. Dame una fe real; dame más ferviente celo; inflámame con un amor más ardiente; concédeme la gracia de la mansedumbre; hazme más semejante a Jesús; que no sea más hallado falto, al ser pesado en la balanza del santuario, para que no sea hallado falto en las balanzas del juicio."
}
]