[
{
"mes":"junio",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 17-19",
"tituloDevocional":"Manteniendo la justa moderación",
"versiculoBaseDevocional":"Con tal que no vayáis muy lejos. Éxodo 8:28.",
"contenidoDevocional":"ESTA es una astuta palabra salida de los labios de Faraón. Si los pobres esclavizados israelitas tenían necesariamente que salir de Egipto, Faraón les ponía como condición que no fueran muy lejos; no demasiado lejos como para escapar del terror de sus armas y de la observación de sus espías. Del mismo modo, el mundo no quiere la desconformidad del no conformista ni la disidencia del disidente; quiere que seamos más liberales y que no llevemos las cosas al extremo. Muerto al mundo y sepultado con Cristo son experiencias que la mente carnal considera ridículas; de ahí que su símbolo, el bautismo por inmersión, sea casi universalmente olvidado, y hasta despreciado. La sabiduría del mundo recomienda la contemporización, y habla de \"moderación\". Según esta política carnal, debemos admitir la verdad como muy deseable, pero tenemos que estar prevenidos contra la excesiva escrupulosidad; debemos seguir la verdad, pero no tenemos que denunciar el error en forma severa. \"Si\" -dice el mundo- \"inclínate siempre a lo espiritual, pero no te prives de un poco de diversión; un baile cada tanto, una visita al teatro para Navidad\". ¿Qué ganamos con menospreciar una cosa que está de gran moda y todos la hacen? Muchos cristianos se rinden a este solapado consejo y hallan la ruina eterna. Si queremos seguir al Señor enteramente, tenemos que salir ahora mismo al desierto de separación y dejar tras nosotros al Egipto del mundo carnal. Tenemos que dejar sus máximas, sus placeres y también su religión, e ir lejos al lugar donde el Señor llama a sus santificados. Cuando la ciudad está ardiendo, nuestras casas nunca pueden estar demasiado lejos de las llamas. Cuando la plaga se presenta, el hombre nunca estará demasiado lejos de sus focos. Cuanto más lejos estemos de la víbora tanto mejor; y cuanto más lejos estemos de la conformidad con el mundo mucho mejor."
}
]