[
{
"mes":"junio",
"dia":"26",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 15:25-16:34, 2 Crónicas 17",
"tituloDevocional":"Roguémosle constancia y firmeza",
"versiculoBaseDevocional":"¿Tú también has sido hecho semejante a nosotros? Isaías 14:10.",
"contenidoDevocional":"¿CUÁL será la sentencia del cristiano apóstata cuando su alma comparezca delante de Dios? ¿Cómo soportará aquella voz que le dice: \"Apártate de mí, maldito; tú me has rechazado, y ahora yo te rechazo a ti; has hecho el papel del adúltero apartándote de mí; yo también te he apartado de mi presencia par siempre y no tendré de ti misericordia\"? ¿Cuál será la vergüenza de este infeliz en el gran día final cuando, delante de las multitudes reunidas, sean desenmascarados los apóstatas? Mira cómo los profanos y los pecadores, que nunca profesaron religión alguna, se levantan de sus lechos de fuego para señalarlo. \"Aquí está aquel\", dice uno; \"¿habrá venido al infierno a predicar el Evangelio?\" \"Aquí está aquel\", dice otro; \"me reprendía porque yo blasfemaba pero, por lo visto, resultó ser un hipócrita\" \"¡Ajá!\", dice otro, \"aquí viene uno que cantaba himnos, uno que estaba siempre en las reuniones, uno que se jactaba de estar seguro de la vida eterna, ¡y ahora está aquí!\" Nunca los atormentadores satánicos demostrarán más avidez, que en el día cuando los demonios conduzcan al hipócrita a la perdición. Bunyan describe esto con admirable y pavorosa elevación poética cuando habla del camino al infierno. Siete demonios ataron al infeliz con nueve cuerdas, y lo arrastraron fuera del camino que conduce al cielo, en el cual profesaba andar, y lo arrojaron al infierno. ¡Ten cuidado, hermano, de ese camino al infierno! \"Examinaos a vosotros mismos si estáis en la fe\". Considera bien tu condición; mira si estás o no en Cristo. Es la cosa más fácil del mundo ser indulgente cuando nos juzgamos a nosotros mismos; pero te ruego que en esto seas justo y leal.  Sé justo en todo, pero sé riguroso contigo mismo. Ten presente que si no estás edificando sobre una roca, será grande la ruina cuando la casa caiga. Que el Señor te dé sinceridad, constancia y firmeza."
}
]