[
{
"mes":"junio",
"dia":"25",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 15:1-24, 2 Crónicas 13-16",
"tituloDevocional":"Si más alto subimos, más belleza descubrimos",
"versiculoBaseDevocional":"Súbete sobre un monte alto. Isaías 40:9.",
"contenidoDevocional":"NUESTRO conocimiento de Cristo es algo semejante a un trepador de nuestras montañas galesas. Cuando estás al pie de ellas ves muy poco. La altura de la montaña misma parece ser la mitad de lo que realmente es. Confinado en un pequeño valle, apenas puedes descubrir algo que no sea el ondulante arroyo que va al río, que está al ie de la montaña. Trepa la primera loma, y el valle se alargará y se ensanchará bajo tus pies. Sube un poco más, y verás la región en cinco millas a la redonda y te deleitarás con el amplio panorama. Asciende aún más y el paisaje se agranda, hasta que, al fin, cuando estés en la cima y mires al este, al oeste, al norte y al sud, ves delante de ti a casi toda Inglaterra. Allá hay un bosque en algún contacto, distante unas doscientas millas; aquí está el mar y allí un cristalino río y las humeantes chimeneas de una ciudad industrial, o la arboladura de las naves de un puerto activo. Todo esto te place y te deleita, y dices: «Nunca hubiese imaginado que podrían verse tantas cosas desde esta cima». Ahora bien, la vida cristiana tiene mucho de parecido. Cuando al principio creemos en Cristo, vemos sólo un poco de él. Cuanto más alto ascendemos tanto más de sus bellezas descubrimos. Pero, ¿quién ha alcanzado alguna vez la cumbre? ¿Quién ha conocido la altura y la profundidad de Cristo, que excede a todo entendimiento? Pablo, cuando envejecía, poniéndose canoso y tembloroso en una celda romana, podía decir con más énfasis que nosotros: «Yo sé a quien he creído», pues cada experiencia suya fue semejante al que trepa una montaña, cada prueba fue como el ascender a una nueva cima, y su muerte fue como el alcanzar la cumbre de la montaña, desde la cual podía ver en su plenitud la fidelidad y el amor de aquel a quien había confiado su alma. ¡Súbete, amigo mío, sobre un monte alto!"
}
]