[
{
"mes":"marzo",
"dia":"13",
"nombreDia":"",
"lecturaDiaria":"Deuteronomio 5-7",
"tituloDevocional":"¿Para qué nos estamos aquí hasta que muramos?",
"versiculoBaseDevocional":"¿Para qué nos estamos aquí hasta que muramos? 2 Reyes 7:3.",
"contenidoDevocional":"QUERIDO lector, este libro fue escrito especialmente para la edificación de los creyentes, pero si tú aun no eres salvo, nuestro corazón suspira por ti, y quisiéramos de buena gana decirte una palabra que te sirva de bendición. Abre la Biblia y lee la historia de los leprosos y observa su posición, que es en mucho igual a la tuya. Si permaneces donde estás morirás, pero si vas a Jesús no morirás. \"El que nada arriesga nada obtiene\", dice un antiguo proverbio; y en tu caso el riesgo no es grande. Si permaneces quieto en obstinada desesperación, ninguno tendrá compasión de ti cuando venga tu ruina, pero si murieses buscando merced (si tal cosa fuere posible) serías objeto de universal simpatía. Ninguno que rehuse mirar a Jesús se salva, pero tú sabes que, sea como fuere, algunos son salvos por creer en él, pues alguno de tus conocidos han alcanzado misericordia. Entonces, ¿por qué no la alcanzas tú también? Los ninivitas dijeron: \"¿Quién sabe?\" Obra tú sobre la misma esperanza y prueba la misericordia de Dios. Es tan espantoso morir, que si hubiese una simple paja a nuestro alcance, el instinto de conservación nos llevaría a asirnos de ella. Hasta aquí te he estado hablando de tu posición de incredulidad; ahora deseo asegurarte de parte del Señor, que si lo buscas lo hallarás. Jesús no echa fuera a ninguno que vaya a él. Si confías en él no morirás; al contrario, hallarás tesoros más ricos que el que hallaron los leprosos en el campo de los sirios. ¡Que el Espíritu Santo te anime a ir a Jesús enseguida! Si crees en él no creerás en vano. Y cuando te sientas salvado, anuncia a otros las buenas nuevas. No escondas tu paz; da primero las nuevas a los de la casa del Rey y únete a ella. Haz que el portero de la ciudad, el ministro, se informe de tu descubrimiento, y entonces proclama las buenas nuevas en todo lugar. Que el Señor te salve hoy antes que se ponga el sol."
}
]