[
{
"mes":"marzo",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"Josué 16-18",
"tituloDevocional":"Entonces todos los discípulos huyeron, dejándolo",
"versiculoBaseDevocional":"Entonces todos los discípulos huyeron, dejándolo. Mateo 26:56.",
"contenidoDevocional":"ÉL nunca los abandonó, pero ellos por cobarde temor de perder la vida, lo dejaron al empezar sus sufrimientos. Este es sólo un ejemplo instructivo de la fragilidad de todos los creyentes si son dejados solos; son ovejas y huyen ante el lobo. Se les había avisado del peligro, y prometieron morir más bien que dejar a su Maestro; sin embargo, fueron presa de súbito pánico y huyeron. Puede ser que yo, al empezar este día, haya resuelto soportar alguna prueba por mi Señor, e imagine estar cierto de mostrar perfecta fidelidad; sin embargo, debo desconfiar de mí mismo, no sea que teniendo el mismo corazón malo de incredulidad, me aparte de mi Señor como hicieron los apóstoles. Una cosa es prometer y muy otra cosa cumplir. Si hubiesen permanecido valientemente a la diestra de Jesús, habrían sido eternamente honrados. Ellos, en cambio, huyeron del honor. ¡Dios  me libre de imitarlos! ¿Dónde hubieran permanecido más seguros que al lado de su Maestro, quien podía llamar enseguida doce legiones de ángeles? Ellos huyeron de su real seguridad, ¡oh Dios, no permitas que me engañe yo también! La gracia divina puede cambiar en valiente al cobarde. El pabilo que humea puede arder igual que el fuego sobre el altar, si Dios lo quiere. Estos mismos apóstoles que eran tímidos como liebres se hicieron intrépidos como leones, después que el Espíritu hubo descendido sobre ellos; de la misma manera, el Espíritu Santo puede hacer que mi alma desleal sea valiente para confesar a mi Señor y para testificar de su verdad. ¡Qué angustia habrá embargado al Salvador al ver a sus amigos tan infieles! Este fue en su copa un amargo ingrediente, pero aquella copa quedó vacía. No me permita Dios poner otra gota en ella. Si yo abandonara a mi Señor, lo crucificaría otra vez y lo expondría a pública vergüenza. ¡Líbrame, oh bendito Espíritu, de un fin tan vergonzoso!"
}
]