[
{
"mes":"marzo",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"Números 16-17",
"tituloDevocional":"Todos los de Israel, descendían a los filisteos",
"versiculoBaseDevocional":"Todos los de Israel, descendían a los filisteos cada cual a amolar su reja, su azadón, su hacha o su sacho. 1 Samuel 13:20.",
"contenidoDevocional":"ESTAMOS empeñados en una gran guerra con los filisteos del mal. La predicación, la enseñanza, la oración, las dádivas: todo debe ser puesto en acción, y los talentos que hemos considerado demasiado inferiores para el culto divino, deben ahora ser empleados. Rejas de arado, hachas y azadones pueden ser útiles para matar filisteos. Las herramientas rústicas pueden dar rudos golpes; lo que se necesita no es matar con elegancia sino con eficacia. Cada momento, en sazón o fuera de ella, cada fragmento de talento natural o de habilidad conseguida por medio de la instrucción, cada oportunidad favorable o desfavorable, deben ser usados. La mayor parte de nuestras herramientas necesitan ser afiladas. Necesitamos percepción vivaz, necesitamos tacto, energía y diligencia. En una palabra: necesitamos completa adaptación a la obra del Señor. El sentido común y práctico escasea mucho entre los conductores de empresas cristianas. Si lo deseamos, podemos aprender de nuestros enemigos y hacer que los filisteos afilen nuestras armas. Pongamos hoy suficiente atención para afilar nuestros celo con las ayuda del Espíritu Santo. ¡Considera la energía de los papistas, cómo rodean la mar y la tierra para hacer un prosélito! ¿Monopolizarán ellos el celo? ¡Observa a los devotos paganos, qué tortura soportan en el culto de sus ídolos! ¿Sólo ellos deben exhibir paciencia y sacrificio personal? ¡Fíjate también en los príncipes de las tinieblas, cómo perseveran en sus esfuerzos, cuán descarados son en sus tentativas, cuán temerarios en sus planes, cuán precavidos en sus proyectos, cuán enérgicos en todo! Los demonios están unidos como un solo hombre en su  infame rebelión, mientras que los creyentes en Jesús estamos divididos en el culto que debemos rendir a Dios, y apenas alguna que otra vez trabajamos en unanimidad. ¡Dios quiera que podamos aprender a servir de bendición!"
}
]