[
{
"mes":"marzo",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Deuteronomio 32-34, Salmo 91",
"tituloDevocional":"Y yéndose un poco más adelante, se postró sobre su rostro, orando",
"versiculoBaseDevocional":"Y yéndose un poco más adelante, se postró sobre su rostro, orando. Mateo 26:39.",
"contenidoDevocional":"HAY varias características instructivas en la oración del Salvador en su hora de prueba. Era en primer lugar una oración a solas. Jesús se apartó aun de sus tres discípulos predilectos. Creyente, permanece mucho a solas en oración, especialmente en tiempo de prueba. La oración familiar, la oración colectiva, la oración en la Iglesia no serán suficientes. Sin dudas, son muy preciosas, pero el mejor incienso molido arderá en el incensario de tus devociones privadas, donde sólo oye el oído de Dios.  Era, en segundo lugar, una oración humilde. Lucas dice que Jesús se arrodilló, pero Mateo dice que \"se postró sobre su rostro\". ¿Dónde, entonces, debe estar tu lugar, humilde siervo del gran Maestro? ¡Qué polvo y ceniza debiera cubrir tu cabeza! La humildad nos da un buen apoyo en la oración. No hay esperanza de prevalecer con Dios a menos que nos humillemos para que él nos pueda ensalzar.  Era, en tercer lugar, una oración filial. \"Abba, Padre\". Presentar tu adopción en el día del juicio será para ti una fortaleza. Como individuo, no tienes ningún derecho; por tu traición has perdido tus derechos, pero nada puede hacer perder el derecho que un hijo tiene a la protección del Padre. No temas decir: \"¡Padre mío, oye mi clamor!\"  Observemos que ésta era también una oración perseverante. Oró tres veces. No ceses de orar hasta que prevalezcas. Sé como la viuda importuna cuyas continuas peticiones ganaron lo que no obtuvo en su primera súplica. Persiste en la oración, velando en ella con hacimientos de gracia.  Por fin, era una oración de resignación. \"Empero no como yo quiero, sino como tú\". Cede tú, y Dios dará. Deja que sea como Dios quiera, y Dios determinará lo mejor. Conténtate con dejar tu plegaria en sus manos, pues él sabe cuándo dar y cómo dar y qué retener."
}
]