[
{
"mes":"marzo",
"dia":"12",
"nombreDia":"",
"lecturaDiaria":"Deuteronomio 3-4",
"tituloDevocional":"Amarás a tu prójimo",
"versiculoBaseDevocional":"Amarás a tu prójimo. Mateo 5:43.",
"contenidoDevocional":"\"AMA a tu prójimo\". Quizás él esté nadando en las riquezas y tú seas pobre y vivas en tu choza, que está precisamente al lado de su mansión señorial; ves todos los días sus lujos, sus linos finos y sus espléndidos banquetes. Dios le ha dado esos favores; no codicies sus riquezas ni pienses mal de él. Conténtate con tu propia suerte si no puedes mejorarla; pero no te fijes en tu prójimo, deseando que él sea como tú. Ámalo, y entonces no lo envidiarás. Quizás, por otra parte, tú seas rico y residas cerca de un pobre. No te avergüences de llamarlo prójimo. Reconoce que estás obligado a amarlo. El mundo considera a tus prójimos como inferiores tuyos. Pero, ¿en qué son inferiores? Ellos son más bien iguales a ti, pues \"Dios de una sangre ha hecho todo el linaje de los hombes para que habitasen sobre toda la faz de la tierra\". Tus vestidos son mejores que los de ellos, pero tú de ninguna manera eres mejor que ellos. Ellos son seres humanos, ¿y qué eres tú más que eso? Procura amar a tu prójimo aunque vista harapos y esté sumido en la pobreza. Probablemente tú digas: \"Yo no puedo amar a mi prójimo porque en pago de todo el bien que le hago me devuelve ingratitud y desprecio\". Si es así, eso te da un motivo aún mayor para el heroísmo del amor. ¿Prefieres ser un soldado mimado en lugar de estar dispuesto a soportar la ruda batalla del amor? El que se atreva a hacer más, ganará más. Si tus sendas de amor fueren ásperas, transítalas con valentía, amando a tus prójimos a pesar de todo. Amontona ascuas de fuego sobre sus cabezas, y si tus prójimos son difíciles de conformar, procura agradar no a ellos sino a tu Maestro; y recuerda que si ellos desprecian tu amor, tu Maestro no lo desprecia, y tu obra es tan aceptable delante de él como si hubiese sido aceptable delante de ellos. Ama a tu prójimo, porque haciéndolo así, estás siguiendo las huellas de Cristo."
}
]