[
{
"mes":"marzo",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"Números 26-27",
"tituloDevocional":"Os es necesario nacer otra vez",
"versiculoBaseDevocional":"Os es necesario nacer otra vez. Juan 3:7.",
"contenidoDevocional":"LA regeneración es una doctrina que está colocada en la base misma de la salvación. Tendríamos, pues, que ser muy diligentes en considerar si realmente hemos «nacido otra vez», porque hay muchos que pretenden haber pasado por esta experiencia, pero en realidad no es así. Ten por cierto que el nombre de cristiano no es la naturaleza cristiana; y que el haber nacido en un país llamado cristiano y el haber sido reconocido como uno que profesa la religión cristiana no significa nada, a menos que a esto se añada algo más: el «nacer otra vez» por el poder del Espíritu Santo. El nuevo nacimiento es tan misterioso que las palabras humanas no lo pueden describir. «El viento de donde quiere sopla y oyes su sonido, mas ni sabes de donde viene ni adonde vaya; así es todo aquel que es nacido del Espíritu». Sin embargo, es éste un cambio conocido y sentido; conocido por las obras de santidad y sentido por la experiencia de la gracia. Esta gran obra es sobrenatural. No es una obra que el hombre lleva a cabo por sí mismo. Se nos comunica un nuevo principio que obra en el  corazón, renueva el alma y afecta todo el ser. No es un cambio de mi nombre, sino una renovación de mi naturaleza, de suerte que yo ya no soy el hombre que solía ser, sino un nuevo hombre en Cristo Jesús. Lavar y vestir un cadáver es cosa muy distinta de comunicarle vida. El hombre puede hacer lo primero, pero sólo Dios puede hacer lo segundo. Ahora bien, si has nacido otra vez, tu confesión será esta: «¡Oh! Señor Jesús, eterno Padre, tú eres mi progenitor espiritual. Si tu Espíritu no hubiese soplado en mí hálito de vida nueva, vida santa y espiritual, habría permanecido hasta hoy en mis delitos y pecados. Mi vida celestial procede enteramente de ti; a ti la atribuyo. Mi vida está escondida con Cristo en Dios. No vivo ya yo, sino Cristo vive en mí». Que el Señor me permita estar bien seguro sobre este punto vital, porque ser irregenerado, equivale a estar sin salvación, sino perdón, sin Dios y sin esperanza."
}
]