[
{
"mes":"marzo",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"Deuteronomio 17-20",
"tituloDevocional":"Que nos acordásemos de los pobres",
"versiculoBaseDevocional":"Que nos acordásemos de los pobres. Gál. 2:10.",
"contenidoDevocional":"¿POR qué permite Dios que tantos de sus hijos sean pobres? Si él quisiera podría enriquecerlos, podría poner ante sus puertas bolsas de oro, enviarles una crecida renta anual o derramar alrededor de sus casas abundantes provisiones, como cuando envió codornices en bandadas al campamento de Israel y derramó, para alimentarlos, pan del cielo. El creyente no tiene necesariamente que ser pobre, a menos que Dios así lo permita por ser más conveniente. \"Los millares de animales en los collados\" son suyos; él podría darlos. El podría hacer que el más rico, el más grande y el más poderoso llevara todo su poder y toda su riqueza a los pies de sus hijos, pues el corazón de todos los hombres está bajo su dirección. Pero Dios no determinó obrar así. Permite más bien que sufran necesidades y que languidezcan en miseria y en humillación. ¿Por qué obra así? Hay varias razones: Una de ellas es dar, a los que tienen abundancia, una oportunidad de mostrar su amor a Jesús. Mostramos nuestro amor a Cristo cuando cantamos y cuando oramos; pero si no hubiese necesitados en el mundo, perderíamos el grato privilegio de evidenciar nuestro amor, dando a los hermanos más pobres. El nos ha mandado que mostremos de esta forma que nuestro amor no consiste sólo en palabras, sino en obra y en verdad. Si realmente amamos a Cristo tendremos cuidado de los que son amados por él. Aquellos a quienes él ama, serán amados también por nosotros. Consideramos, no como un deber sino como un privilegio, el socorrer a los pobres del rebaño del Señor, recordando estas palabras de Jesús: \"En cuanto lo hicisteis a uno de estos mis hermanos pequeñitos, a mí lo hicisteis\". Sin duda esta convicción es suficientemente grata y este motivo es suficientemente fuerte como para inducirnos a ayudar a otros  con mano generosa y corazón amante, recordando que todo lo que hagamos para los suyos, es gratamente aceptado por Cristo como si fuera hecho para él."
}
]