[
{
"mes":"marzo",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Números 35-36",
"tituloDevocional":"Dije yo en mi prosperidad: No seré jamás conmovido",
"versiculoBaseDevocional":"Dije yo en mi prosperidad: No seré jamás conmovido. Salmo 30:6.",
"contenidoDevocional":"MOAB sobre sus heces ha estado reposado, y no fue trasegado de vaso en vaso». Da riquezas a un hombre, deja que sus naves lleven continuamente ricas cargas a su hogar, que tanto el viento como el oleaje lo favorezcan para llevar sus barcos a través de los océanos, que sus  campos produzcan abundantemente, que el tiempo le sea propicio para sus cosechas, que tenga ininterrumpidos progresos, que figure entre los hombres como un próspero comerciante que goza de continua salud. Déjale andar por el mundo con nervios vigorosos y con ojos radiantes y vivir felizmente. Concédele un espíritu alegre y haz que el canto esté siempre en sus labios y que sus ojos estén siempre centellando de gozo. La consecuencia natural de toda esta vida fácil (aunque sea él el mejor de los cristianos) será el engreimiento. Hasta el mismo David dijo: «No seré jamás conmovido», y nosotros no somos mejores que él. ¡Cuidado, hermano, con los lugares llanos del camino! Si estás andando por ellos; o si, al contrario, estás andando por lugares escabrosos, da, de cualquier manera, gracias a Dios. Si Dios nos meciera siempre en la cuna de la prosperidad; si nos mimara siempre en el regazo de la fortuna; si no tuviéramos ni una mancha en la columna de alabastro; si no hubiera siquiera una nubecilla en el firmamento; si no tuviéramos algunas gotas amargas en el vino de esta vida, nos llegaríamos a intoxicar con el placer, pensaríamos «estar firmes». Y, efectivamente, estaríamos firmes, pero lo estaríamos como sobre una cumbre; y así, a semejanza de un hombre dormido sobre un mástil, peligraríamos a cada momento. Bendigamos entonces a Dios por nuestras aflicciones; ensalcemos su nombre por las pérdidas de nuestros bienes, pues nos damos cuenta de que si no nos hubiera corregido así, podríamos haber llegado a sentirnos demasiado seguros. La continua prosperidad en las cosas de esta vida es una gran desgracia."
}
]