[
{
"mes":"marzo",
"dia":"1",
"nombreDia":"",
"lecturaDiaria":"Números 14-15,Salmo 90",
"tituloDevocional":"Levántate, Aquilón, y ven, Austro; sopla mi huerto, despréndanse sus aromas",
"versiculoBaseDevocional":"Levántate, Aquilón, y ven, Austro; sopla mi huerto, despréndanse sus aromas. Cantares 4:16",
"contenidoDevocional":"CUALQUIER cosa es mejor que la calma mortal de la indiferencia. Bien pueden nuestras almas desear el Aquilón de la prueba si únicamente ese Aquilón puede extraer el perfume de nuestros dones. Mientras no se diga «Jehová estaba en el viento», no podremos evitar el ventarrón más tormentoso que jamás haya soplado sobre las plantas de la gracia divina. ¿No se somete humildemente la esposa en este versículo a los reproches de su amado, suplicándole únicamente que le envíe su gracia en alguna forma, no poniendo ella ninguna condición en cuanto a la manera de enviarla? ¿No estaba ella, igual que nosotros, tan aburrida de calma mortal e impía que ansiaba tener algo que hacer? Con todo, deseaba también el cálido viento del consuelo, las sonrisas del amor divino y el gozo de la presencia del Redentor. Estas cosas son frecuentemente muy eficaces para despertar nuestra perezosa vida. Ella desea o una cosa o la otra, o ambas, con tal de poder deleitar a su amado con los frutos de su jardín. No puede resignarse a ser inútil, ni tampoco lo podemos nosotros. ¡Cuánto nos alienta pensar que Jesús puede hallar satisfacción en nuestros pobres y débiles dones! ¿Lo hallará en verdad? Esto parece ser demasiado bueno para que sea verdadero. Bien podríamos solicitar la aflicción y aun la misma muerte si ellas nos ayudaran a alegrar el corazón de Emmanuel. Que nuestros corazones sean pulverizados si sólo por medio de eso nuestro suave Señor puede ser glorificado. Los dones que no se ejercen son como los suaves perfumes que dormitan en los cálices de las flores. La sabiduría del Gran Labrador domina las diversas causas que se oponen a que se produzca el resultado deseado, y hace que tanto la aflicción como la consolación extraigan los gratos perfumes de la fe, del amor, de la esperanza, de la paciencia, de la resignación, del gozo y de las otras flores hermosas del jardín. ¡Ojalá que nosotros conozcamos por experiencia lo que esto significa!"
}
]