[
{
"mes":"marzo",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Deuteronomio 8-10",
"tituloDevocional":"El que piensa estar firme, mire que no caiga",
"versiculoBaseDevocional":"El que piensa estar firme, mire que no caiga. 1 Cor. 10:12.",
"contenidoDevocional":"ES curioso que haya tal cosa como enorgullecerse de la gracia. Uno dice: \"Yo tengo mucha fe, no caeré; ése, que tiene poca fe, si puede caer, pero yo nunca\". Otro dice: \"Yo puedo estar firme; no hay peligro de que vuelva atrás\". El que hace alarde de la gracia, tiene poca gracia de que jactarse. Algunos de los que proceden así, creen que sus dones los pueden guardar, no sabiendo que el arroyo debe fluir constantemente con el agua que recibe de la fuente principal, de lo contrario pronto se secará. Si a través de la mecha no pasa una continua corriente de kerosén, alumbrará bien hoy, pero se apagará mañana, echando mal olor. Ten cuidado de no gloriarte de tus dones; gloríate y confía más bien en Cristo y en su poder, porque sólo así podrás ser preservado de caídas. Permanece mucho en oración. Invierte mucho tiempo en santa adoración. Lee las Sagradas Escrituras más devota y constantemente. Vigila tu vida más cuidadosamente.Vive más cerca de Dios. Ten, como tu dechado a los mejores ejemplos. Que tu conversación tenga fragancia de cielo; que tu corazón esté perfumado con un profundo afecto por las almas de los hombres. Vive de tal forma que los hombres puedan conocer que has estado con Jesús y que has sido enseñado por él. Y cuando llegue aquel dichoso día en el cual aquel a quien has amado te diga: \"Sube acá\", tengas el gozo de oirle decir: \"Tú has peleado la buena batalla, has acabado la carrera, has guardado la fe; ahora hay para ti una corona de justicia que no se marchita\". ¡Adelante, cristiano, con cuidado y cautela; adelante con santo y piadoso temor; adelante con fe y confianza en Jesús! Que tu constante oración sea: \"Susténtame conforme a tu palabra\". Sólo él \"es poderoso para guardarnos sin caída, y preservarnos delante de su gloria irreprensibles con grande alegría\"."
}
]