[
{
"mes":"marzo",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"Deuteronomio 1-2",
"tituloDevocional":"Pecado sobremanera pecaminoso",
"versiculoBaseDevocional":"Pecado sobremanera pecaminoso. Romanos 7:13",
"contenidoDevocional":"¡CUIDADO con considerar ligeramente el pecado! En el momento de la conversión, la conciencia se enternece tanto que nos espantamos aún del más leve pecado. Los recién convertidos tienen una santa timidez y un piadoso temor de ofender a Dios. Pero, ¡ay!, muy pronto la hermosa lozanía de estos primeros frutos maduros, desaparece por la ruda manipulación del mundo que los circunda. La sensitiva planta de la naciente piedad se torna en sauce en la vida posterior, demasiado flexible, demasiado fácil de doblar. Esta es la triste verdad: que aún el cristiano puede endurecerse gradualmente y que el pecado que una vez lo espantaba, ahora ni siquiera lo alarme. Los hombres poco a poco se familiarizan con el pecado. El oído acostumbrado al estampido del cañón no percibirá los sonidos suaves. Al principio, un pecado leve nos espanta, pero pronto decimos: ¡Bah, es un pecado insignificante! Luego cometemos otro mayor, y después otro, hasta que gradualmente llegamos a considerar el pecado como un mal sin importancia; y entonces sigue esta impía vanidad: «No hemos caído en pecados escandalosos –decimos-; cometimos un pequeños desliz, es cierto, pero en lo más importante nos portamos bien. Habremos, quizás, pronunciado una palabra profana, pero la mayor parte de la conversación fue consecuente con nuestra profesión». Así excusamos el pecado, le echamos un manto encima y lo calificamos con nombres delicados. ¡Cuidado, cristiano, con pensar livianamente acerca del pecado! ¡Ten precaución de no caer poco a poco! ¿Es el pecado poca cosa? ¡Fue él quien ciñó las sienes del Redentor con espinas y traspasó su corazón; fue él quien le hizo sufrir angustias, amarguras y lamentos! Si pudieras pesar el más leve pecado en la balanza de la eternidad, huirías de él como de una serpiente, y aborrecerías aún la apariencia del mal. Considera cualquier pecado como aquello que crucificó al Salvador, y verás que es sobremanera pecante."
}
]