[
{
"mes":"marzo",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"Números 21-22",
"tituloDevocional":"Bástate mi gracia",
"versiculoBaseDevocional":"Bástate mi gracia. 2 Corintios 12:9.",
"contenidoDevocional":"SI ninguno de los cristianos fuera pobre o atribulado, no conoceríamos ni la mitad de los consuelos de la divina gracia. Cuando hallamos al errante que no tiene donde reclinar su cabeza, pero aun puede decir: «Seguiré confiando en el Señor»; cuando vemos al pobre que muere de hambre y de sed, pero que sin embargo se gloría en Jesús; cuando vemos a la desolada viuda sumida en la aflicción, pero que a pesar de eso conserva su fe en Cristo, ¡oh qué honor esa actitud significa para el Evangelio! La gracia de Dios queda demostrada y engrandecida en la pobreza y en las pruebas del creyente. Los santos cobran ánimo bajo cualquier descorazonamiento, porque creen que todas las cosas obran para su bien, y que, de los males aparentes, una bendición real vendrá al fin; que su Dios, o los librará de las pruebas en seguida, o, con toda seguridad, los sostendrá mientras estén pasando por ellas. Esta paciencia de los santos demuestra el poder de la gracia divina. Hay un faro en la mar; la noche es tranquila: yo no puedo, pues, decir si su construcción es sólida. La tempestad debe bramar en torno de él, y entonces sabré si permanecerá. Así es con la obra del Espíritu. Si no fuera muchas veces circundada con aguas tempestuosas, no conoceríamos si es verdadera y fuerte; si los vientos no soplaran sobre ella, no sabríamos cuán firme y segura es. Las obras maestras de Dios son aquellos hombres que permanecen firmes e inconmovibles. El que quiera glorificar a su Dios debe tener presente que ha de encontrarse con muchas pruebas. Ningún hombre puede ser ilustre delante de Dios, a no ser que sus conflictos sean muchos. Por lo tanto, si tu vida fuere muy  probada, regocíjate en ello, porque así mostrarás mejor la todopoderosa gracia de Dios. No pienses ni por un momento que él te pueda faltar; desecha tal pensamiento. El Dios que ha sido suficiente hasta ahora, lo será hasta el fin."
}
]