[
{
"mes":"mayo",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"2 Samuel 7, 1 Crónicas 17",
"tituloDevocional":"Por sus llagas fuimos nosotros curados",
"versiculoBaseDevocional":"Le siguieron muchas gentes, y sanaba a todos. Mateo 12:15.",
"contenidoDevocional":"¡CUÁNTAS enfermedades espantosas eran presentadas a Jesús! Sin embargo, él no se enfadaba, sino atendía pacientemente a cada enfermo. ¡Qué variedad singular de males se juntó a sus pies! ¡Qué repugnantes úlceras y qué putrefactas llagas! Sin embargo, Jesús estaba pronto para hacer frente a toda nueva manifestación del monstruo del mal, y siempre salía victorioso. Vinieran de donde vinieran los dardos de fuego, él siempre los apagaba. El calor de la fiebre o el frío de la hidropesía; el letargo de la parálisis o la furia de la locura; la inmundicia de la lepra y la oscuridad de la oftalmía, todos conocían su poder y a sus órdenes, salían. En todo lugar Jesús salía victorioso sobre el mal, y recibía el homenaje de los cautivos libertados. El vino, vio y conquistó en todo lugar. Y esta mañana es lo mismo. Cualquiera sea mi mal, el médico amado puede sanarme; y cualquiera sea el estado de los que puedo recordar en oración esta mañana, puedo confiar en que Jesús los sanará de sus pecados. Mi hijo, mi amigo, mis seres más queridos; por todos puedo esperar cuando recuerdo el poder sanador de mi Señor; y en cuanto a mí, aunque dura es la lucha que tengo con los pecados y las enfermedades, puedo, no obstante, estar de buen ánimo. El que sobre la tierra atendió los hospitales, dispensa aún su gracia y obra maravillas entre los hijos de los hombres. Voy a él enseguida. Lo alabo esta mañana al recordar cómo obró sus curas espirituales, que le dieron tanto renombre. Recordemos que lo hizo «llevando nuestras enfermedades». «Por sus llagas fuimos nosotros curados». La Iglesia que está en la tierra está llena de almas sanadas por nuestro Médico Amado; y los habitantes del cielo mismo confiesan que él los sanó a todos. Ven entonces, alma mía, publica las virtudes de su gracia, y haz que sean a «Jehová por nombre, por señal eterna que nunca será raída»."
}
]