[
{
"mes":"mayo",
"dia":"25",
"nombreDia":"",
"lecturaDiaria":"1 Crónicas 23-25",
"tituloDevocional":"Necesitando de su constante y firme sostén",
"versiculoBaseDevocional":"No me desampares, oh Jehová. Salmo 38:21.",
"contenidoDevocional":"FRECUENTEMENTE pedimos a Dios que no nos desampare en la hora de la prueba y de la tentación, pero olvidamos muy a menudo que esta oración la debemos hacer en todos los tiempos. No hay instante de nuestra vida en que podamos vivir sin su constante sostén. Ya en la luz, ya en las tinieblas; en la comunión o en la tentación, siempre necesitamos pedirle que no nos desampare.  «Sostenme y seré salvo», dice el salmista. Un niñito, mientras aprende a caminar, siempre necesita la ayuda de la niñera. La nave abandonada por su piloto se desvía enseguida de su ruta. No podemos vivir sin una continua ayuda de lo Alto. Sea esta, pues, nuestra oración de hoy: «No me desampares. Padre, no desampares a tu hijo, a fin de que no caiga en la mano del enemigo. Pastor, no desampares a tu oveja para que no vague lejos de la seguridad del redil. Gran labrador, no desampares a tu planta para que no se marchite y muera. No me desampares, oh Jehová, ahora; y no me desampares en ningún momento de mi vida. No me desampares en mi alegría, para que ella no absorba mi corazón; no me desampares en mi tristeza para que no murmure contra ti; no me desampares en el día de mi arrepentimiento a fin de que no pierda la esperanza del perdón y caiga en desesperación, y no me desampares en el día en que mi fe es muy firme, para que esa fe no degenere en presunción. No me desampares, porque sin ti soy débil, pero contigo soy fuerte. No me desampares porque mi camino es peligroso, y lleno de trampas y no puedo andar por él sin tu dirección. La gallina no desampara a su cría; cúbreme tú eternamente con tus plumas y permíteme hallar refugio bajo tus alas». «No te alejes de mí, porque la angustia está cerca; porque no hay quien ayude». «No me dejes y no me desampares, Dios de mi salud»."
}
]