[
{
"mes":"mayo",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"2 Samuel 8-9, 1 Crónicas 18",
"tituloDevocional":"Fuimos elegidos en Él antes de fundarse el mundo",
"versiculoBaseDevocional":"El cual nos bendijo con toda bendición espiritual. Efesios 1:3.",
"contenidoDevocional":"TODO lo bueno del pasado, del presente y del futuro Cristo lo da a su pueblo. En las misteriosas edades del pasado el Señor Jesús fue el primer elegido de su Padre, y en su elección nos benefició, pues fuimos elegidos en él antes de la fundación del mundo. El tiene desde toda eternidad, como unigénito del Padre e Hijo bien amado, las prerrogativas de la filiación. Y en las riquezas de su gracia, por adopción y por regeneración, nos elevó a nosotros también a la categoría de hijos, de suerte que a nosotros nos dio \"potestad de ser hechos hijos de Dios\". El pacto eterno basado en la seguridad y confirmado con juramento es nuestro, para nuestro fortísimo consuelo y para nuestra seguridad. En el eterno establecimiento de la sabiduría y de la ley, el ojo del Señor Jesús estaba fijo en nosotros y podemos estar seguros de que en todo el rollo del destino no hay una sola línea que se oponga a los intereses de los redimidos por Jesús. El casamiento del Príncipe de Gloria es el nuestro, pues es con nosotros con quien él está comprometido. Las sagradas bodas, que se celebrarán en breve, mostrarán esto al mundo entero. La maravillosa encarnación del Dios del cielo con toda su admirable condescendencia y humillación es nuestra. El sudor de sangre, los azotes y la cruz son nuestros para siempre. Cualquiera bienaventuranza que provenga de su obediencia perfecta, de su consumada expiación, de su resurrección, ascensión e intercesión, son todas nuestras. Sobre su pectoral Jesús está llevando ahora nuestros nombres; y en sus autorizadas intercesiones ante el trono, recuerda nuestras personas y defiende nuestra causa. Su dominio sobre los principados y las potestades y su absoluta majestad en los cielos los emplea en bien de los que en él confían. Su alto rango está ahora a nuestro servicio como lo estaba antes su condición de humillación."
}
]