[
{
"mes":"mayo",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Salmos 50, 53, 60, 75",
"tituloDevocional":"Pues que Él resucitó, también nosotros resucitaremos",
"versiculoBaseDevocional":"Mas ahora Cristo ha resucitado de los muertos. 1 Corintios 15:20.",
"contenidoDevocional":"TODO el cristianismo descansa en el hecho de que \"Cristo ha resucitado de los muertos\", pues \"si Cristo no resucitó de los muertos, vana es entonces nuestra predicación, vana es también vuestra fe\". La divinidad de Cristo halla su más segura prueba en su resurrección, ya que él \"fue declarado Hijo de Dios con potencia, según el espíritu de santidad, por la resurrección de los muertos\". No sería irrazonable dudar de su deidad si no hubiese resucitado. Además la soberanía de Cristo depende de su resurrección: \"Porque Cristo para esto murió, y resucitó, y volvió a vivir, para ser Señor así de los muertos como de los que viven\". Por otra parte, nuestra justificación, esa selecta bendición del pacto, tiene conexión con el triunfo de Cristo sobre la muerte y sobre el sepulcro, pues él \"fue entregado por nuestros delitos, y resucitado para nuestra justificación\". Más aún, nuestra misma regeneración está conectada con su resurrección, pues nosotros \"somos regenerados en esperanza viva, por la resurrección de Jesucristo de los muertos\". Y, muy ciertamente, nuestra resurrección final descansa en lo mismo, porque \"si el Espíritu de aquel que levantó de los muertos a Jesús mora en vosotros, el que levantó a Cristo de los muertos, vivificará también vuestros cuerpos mortales por su Espíritu que mora en vosotros\". Si Cristo no resucitó, entonces tampoco nosotros resucitaremos; pero si resucitó, entonces los que duermen en Cristo no han perecido, sino que han de ver en su carne a su Dios. Así, pues, la hebra plateada de la resurrección atraviesa todas las bendiciones del creyente, desde su regeneración hasta su eterna gloria, y las ata todas juntas.  ¡Cuán importante, entonces, será este glorioso hecho en el pensamiento del creyente, y cuánto gozo experimentará sabiendo que fuera de toda duda está probado que ¡Cristo ha resucitado de los muertos\"!"
}
]