[
{
"mes":"mayo",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Salmos 32, 51, 86, 122",
"tituloDevocional":"Destronado para coronarnos",
"versiculoBaseDevocional":"Coherederos de Cristo. Romanos 8:17.",
"contenidoDevocional":"LOS ilimitados dominios del universo de su Padre, son de Cristo por derecho. Como heredero de todas las cosas, es el único propietario de la vasta creación de Dios, y como tal, nos permite tener derecho sobre todas las cosas como si fueran nuestras, en virtud de aquel documento de coheredad que el Señor confirmó con su pueblo elegido. Las áureas calles del paraíso, las puertas de perlas, el río de la vida, la excelente gloria y la inefable bienaventuranza, son transferidas por nuestro Señor a nosotros por posesión eterna. Todo lo que tiene lo comparte con su pueblo. La corona real la colocó en la cabeza de su Iglesia, dándole un reino, y llamando a sus hijos a un real sacerdocio y a un linaje de reyes y sacerdotes. Jesús se destronó para que nosotros pudiésemos disfrutar de una coronación de gloria. No quiso sentarse en su trono hasta que consiguió un lugar en él para todos los que vencen por su sangre. Él corona la cabeza y todo el cuerpo participa del honor. ¡He aquí la recompensa de todo cristiano conquistador! El trono, la corona, el cetro, el palacio, el tesoro, las  vestiduras y la herencia de Cristo son tuyas. Cristo, muy superior a los celos, al egoísmo y a la codicia (que no admiten que se participe de sus bienes) considera completa su felicidad, haciendo partícipe de la misma a su pueblo. «La gloria que me diste les he dado». «Estas cosas os he hablado para que mi gozo esté en vosotros, y vuestro gozo sea cumplido». La sonrisa de su Padre le es más placentera porque su pueblo participa de ella. Los honores de su reino le son más agradables porque su pueblo lo acompaña en la gloria. Sus victorias le son más preciosas porque enseñaron a los suyos a vencer. Jesús se goza en su trono porque allí hay un lugar para su pueblo. Se goza en sus vestiduras reales, porque sus bordes alcanzan a los suyos. Se deleita más en su gozo porque llama a su pueblo a participar de él."
}
]