[
{
"mes":"mayo",
"dia":"16",
"nombreDia":"",
"lecturaDiaria":"Salmos 3-4, 12-13, 28 y 55",
"tituloDevocional":"Sus beneficios son incontables",
"versiculoBaseDevocional":"Dios nos da en abundancia todas las cosas de que gocemos. 1ª Timoteo 6:17.",
"contenidoDevocional":"NUESTRO Señor Jesús siempre está dando y ni por un instante retira su mano. Mientras haya un vaso de gracia que no esté lleno hasta el borde el aceite no se detendrá. Jesús es un sol que siempre alumbra, es un maná que siempre cae, es una roca en el desierto que siempre da raudales de vida que proceden de su costado herido. La lluvia de su gracia siempre desciende; los ríos de su  generosidad corren siempre, y la fuente de su amor fluye constantemente. Como el Rey nunca puede morir, así su gracia nunca puede faltar. Diariamente tomamos frutos de él, y diariamente sus ramas se inclinan hasta nuestras manos con una nueva provisión de su misericordia. Hay siete días de fiesta en sus semanas, y en sus años hay tantos banquetes como días. ¿Quién ha vuelto alguna vez vacío de su puerta? ¿Quién se levantó de su mesa insatisfecho, o de su seno sin hallar en él un paraíso? Sus mercedes son nuevas todas las mañanas y frescas todas las tardes. ¿Quién conoce el número de sus beneficios o puede contar el monto de sus dádivas? Cada tic-tac del reloj nos habla de las múltiples bendiciones de nuestro Dios. Las alas de nuestras horas están cubiertas con la plata de su benignidad y con el oro de su afecto. El río del tiempo trae de las montañas de la eternidad las áureas arenas de su favor. Las multitudes de sus bendiciones son mayores que las estrellas que brillan en el firmamento. ¿Quién puede contar el cúmulo de beneficios que derramó sobre Jacob, o señalar la cuarta parte de las mercedes que dio a Israel? ¿Cómo engrandecerá mi alma al que me colma de bienes, y me corona de misericordias? ¡Oh si mi alabanza pudiese ser tan incesante como su bondad! ¡Oh lengua miserable, ¿cómo pudiste quedarte en silencio?! ¡Despiértate, te ruego; de lo contrario, no te llamaré más mi gloria, sino mi vergüenza! \"Despierta, salterio y arpa: levantaréme de mañana\"."
}
]