[
{
"mes":"mayo",
"dia":"31",
"nombreDia":"",
"lecturaDiaria":"1 Reyes 3-4, 2 Crónicas 1, Salmo 72",
"tituloDevocional":"Indagando cuál es nuestro torrente",
"versiculoBaseDevocional":"El rey iba pasando el torrente Cedrón. 2 Samuel 15:23.",
"contenidoDevocional":"DAVID cruzó aquel tenebroso torrente cuando huía, con su desconsolado séquito, de la presencia de su hijo traidor. El hombre que era según el propio corazón de Dios no estuvo exento de la aflicción; su vida fue muy atribulada. Él fue no sólo el Ungido del Señor, sino el Afligido del Señor. ¿Por qué, pues, nosotros esperamos librarnos del dolor? En las puertas de la aflicción, los más nobles hijos de Dios aguardaron con ceniza sobre sus cabezas; ¿por qué, entonces, os maravilláis como si alguna cosa peregrina os aconteciese? El mismo Rey de reyes no fue favorecido con una senda más placentera o real. Él pasó la sucia zanja del Cedrón, por la que corría la suciedad de Jerusalem. Dios tuvo un Hijo sin pecado, pero no tuvo un solo hijo sin disciplina. Es motivo de grande gozo saber que Jesús fue tentado en todo según nuestra semejanza. ¿Cuál es nuestro Cedrón esta mañana? ¿Es un amigo infiel, una sensible desgracia, un reproche calumnioso o un triste presentimiento? El Rey lo pasó todo. ¿Es un dolor físico: pobreza, persecución o desprecio? Por todos estos Cedrones ha pasado ya el Rey. Él gustó todas nuestras aflicciones. La idea de que estamos solos en nuestras pruebas debe eliminarse de una vez para siempre, pues el que es la Cabeza de todos los santos conoce por experiencia el dolor que solemos considerar exclusivamente nuestro. Todos los ciudadanos de Sión han de quedar libres de la Honorable Compañía de los que lloran, de la que el Príncipe Emmanuel es cabeza y capitán. A pesar de su humillación, David volvió en triunfo a su ciudad; y el Señor de David se levantó victorioso de la tumba. Estemos, entonces, de buen ánimo, pues nosotros sacaremos agua con gozo de las fuentes de la salud, aunque ahora, por un tiempo, tengamos que pasar por los nocivos arroyos del pecado y de la aflicción."
}
]