[
{
"mes":"mayo",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"1 Crónicas 26-29, Salmo 127",
"tituloDevocional":"La fe débil nos vuelve perdedores",
"versiculoBaseDevocional":"Y moraba Mephi-boseth en Jerusalem, porque comía siempre a la mesa del rey; y era cojo de ambos pies. 2 Samuel 9:13.",
"contenidoDevocional":"MEPHI-BOSETH no era un gran adorno para la mesa real; sin embargo comía siempre allí para que David pudiese ver en su rostro las facciones de su amado Jonatán. Nosotros también como MephiBoseth podemos decir al Rey de Gloria: «¿Quién es tu siervo para que mires a un perro muerto como yo?» Pero, sin embargo, el Señor se goza en tener con nosotros un roce muy familiar, pues ve en nuestros rostros las facciones de su muy querido Jesús. El pueblo de Dios es amado por la mediación de Jesús. Es tal el afecto que el Padre profesa a su Unigénito que, por amor a Él, levanta a sus humildes hermanos de la pobreza y del destierro, y los pone en la corte, entre los de noble rango, y los sienta a la mesa del Rey. Sus deformidades no los privarán de sus privilegios. La renguera no es un obstáculo a la filiación. El lisiado es tan heredero de Dios como si pudiese correr igual que Asael. Nuestra justicia no cojea aunque lo hagan nuestras fuerzas. La mesa de un rey es un buen escondite para las piernas tullidas, y en la fiesta del Evangelio aprendemos a gloriarnos en nuestra flaqueza porque el poder de Dios reposa sobre nosotros. No obstante, una gravosa inhabilidad puede dañar la personalidad de los más amados santos. Aquí tenemos a uno que era agasajado por David, pero tan lisiado de ambos pies que no pudo seguir al rey cuando huía de la ciudad, y, en consecuencia, fue calumniado e injuriado por su siervo Siba. Los santos cuya fe es débil y cuyo conocimiento es pobre son grandes perdedores; están expuestos a muchos enemigos y no pueden seguir al rey a donde vaya. Este achaque se origina frecuentemente en las caídas. La mala alimentación en la infancia espiritual es a menudo la causa de que los convertidos caigan en un desaliento del cual nunca pueden restablecerse; y, en otros casos, es el pecado el que nos deja los huesos rotos."
}
]