[
{
"mes":"mayo",
"dia":"24",
"nombreDia":"",
"lecturaDiaria":"Salmo 108-110",
"tituloDevocional":"Respuesta a oraciones frías",
"versiculoBaseDevocional":"Bendito Dios, que no echó de sí mi oración, ni de mí su misericordia. Salmo 66:20.",
"contenidoDevocional":"SI reflexionamos sinceramente sobre el carácter de nuestras oraciones, nos llenaremos de admiración, al pensar que Dios las ha contestado. Puede ser que haya alguno que piense, como lo hizo el fariseo, que sus oraciones merecen ser aceptadas; pero el verdadero cristiano al dar una mirada retrospectiva más imparcial, deplora sus oraciones, y si pudiese volver sobre sus pasos, oraría más ardientemente. Recuerda, cristiano, cuán frías han sido tus oraciones. Cuando entraste en tu cámara, debías haber luchado como Jacob, pero en lugar de hacerlo así, tus oraciones fueron débiles, raras y carentes de aquella humilde, confiada y perseverante fe que clama: \"No te dejaré ir si no me bendices\". Sin embargo (sorprende decirlo) Dios oyó estas tus frías oraciones y las contestó. Piensa también en cuán escasas han sido tus oraciones, salvo en los días de aflicción, pues en esas circunstancias has ido frecuentemente al trono de la gracia. Pero cuando pasó la aflicción, ¿a dónde fueron tus constantes súplicas? Sin embargo, aunque tú dejaste de orar como lo hacías una vez, Dios no dejó de bendecirte. Cuando abandonaste el trono de la gracia, Dios, por su parte, no lo abandonó; la brillante luz del Shekinah se ha manifestado siempre entre las alas de los querubines. ¡Es maravilloso que Dios considere esos intermitentes pasmos de importunidad que vienen y van con nuestras necesidades! ¡Qué Dios misericordioso es este, que oye las oraciones de los que van a él cuando tienen necesidades apremiantes, pero que lo olvidan cuando han recibido la bendición; quienes se acercan a él cuando se ven forzados a hacerlo, pero que casi se olvidan de dirigirse a él cuando es mucha la abundancia y poca la necesidad! ¡Que su inmensa bondad, al oír tales plegarias, toque nuestros corazones, para que de aquí en adelante podamos \"orar siempre con toda deprecación y súplica en el Espíritu\"."
}
]