[
{
"mes":"mayo",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"2 Samuel 10, 1 Crónicas 19, Salmo 20",
"tituloDevocional":"Compañía fiel y eterna",
"versiculoBaseDevocional":"Yo estoy con vosotros todos los días. Mateo 28:20.",
"contenidoDevocional":"ES bueno que haya uno que siempre sea el mismo, y que siempre esté con nosotros. Es bueno que haya una roca firme en medio de las olas del mar de la vida. ¡Oh alma mía, no pongas tus afectos en los tesoros enmohecidos, apolillados y marchitos, sino ponlos en el que te es eternamente fiel! No edifiques tu casa en la arena movediza de un mundo engañoso, sino pon tus esperanzas sobre esta roca, que, en medio del caer de la lluvia y del soplar de los vientos, permanece inalterablemente segura. Alma mía, te exhorto a que pongas tus tesoros en el único cofre seguro; guarda tus joyas donde nunca se puedan perder. Pon tu todo en Cristo; pon todos tus afectos en su persona, toda tu esperanza en sus méritos, toda tu confianza en la eficacia de su sangre, todo tu gozo en su presencia, y así puedes reírte de las pérdidas y desafiar a la destrucción. Recuerda que todas las flores del jardín del mundo se marchitan, y el día viene cuando nada será dejado excepto la obscura y fría tierra. El extinguidor de la muerte pronto apagará tu vela. ¡Oh cuán agradable será tener la luz del sol cuando la vela se apague! El espantoso aluvión pasará pronto entre ti y lo que tienes; una, pues, tu corazón a Jesús que nunca te dejará; confíate a Cristo quien te acompañará al cruzar el turbulento río de la muerte, te hará desembarcar seguro en las playas eternas y te hará sentar para siempre en los lugares celestiales. Ve, acongojado hijo de la aflicción, cuenta tus secretos al Amigo que es más conjunto que un hermano. Confía todas tus preocupaciones a Jesús, quien nunca puede ser quitado de tu lado, ni él, por su parte, te dejará, ni aun permitirá que tú lo dejes a él. «Jesucristo es el mismo hoy, y ayer, y por los siglos». «He aquí, yo estoy con vosotros todos los días». Esto es suficiente para mi alma. Por lo demás, que me olvide quien quiera."
}
]