[
{
"mes":"mayo",
"dia":"18",
"nombreDia":"",
"lecturaDiaria":"Salmos 26, 40, 58, 61-62 y 64",
"tituloDevocional":"Sus atributos, nuestra herencia",
"versiculoBaseDevocional":"Porque en él habita toda la plenitud de la deidad corporalmente: y en él estáis cumplidos. Colosenses 2:9, 10.",
"contenidoDevocional":"TODOS los atributos de Cristo como Dios y como hombre están a nuestra disposición. Toda la plenitud de la deidad, en todo lo que ese término comprende, es nuestro para hacernos cumplidos. Él no podía dotarnos con los atributos de la deidad, pero hizo lo que podía ser hecho: hizo que su poder divino y su deidad condescendiesen a obrar nuestra salvación. Su omnipotencia, su omnisciencia, su omnipresencia, su inmutabilidad y su infalibilidad se unieron en defensa nuestra. ¡Levántate, creyente, y contempla al Señor Jesús mientras unce la plenitud de su deidad al carro de la salvación! ¡Cuán vasta es su gracia, cuan firme su fidelidad, cuán inconmovible su inmutabilidad, cuán infinito su poder, cuán ilimitado su conocimiento! El Señor Jesús hizo de todos estos atributos pilares del templo de la salvación; y todos ellos, sin disminución de su infinidad nos son prometidos como nuestra eterna herencia. El insondable amor del corazón del Salvador es nuestro. Cada tendón en el brazo de su poder, cada joya en la corona de su majestad; la inmensidad del conocimiento divino, y la severidad de la justicia divina, todo es nuestro y será empleado para nuestro bien. Cristo mismo, en su adorable carácter de Hijo de Dios, se dio a sí mismo a nosotros para que nos gocemos muy abundantemente. Su sabiduría es nuestra dirección; su conocimiento, nuestra instrucción; su poder, nuestra protección; su justicia, nuestra garantía; su amor, nuestro consuelo; su misericordia, nuestro solaz y su inmutabilidad, nuestra esperanza. No reservó nada, sino que abrió las cavidades del Monte de Dios y nos mandó que cavásemos en sus minas en busca de los tesoros ocultos. «Todo, todo es vuestro», dice él. ¡Oh cuán agradable es contemplar e invocar a Jesús, en la certeza de que al buscar la mediación de su amor o poder, estamos buscando lo que él ya nos prometió!"
}
]