[
{
"mes":"mayo",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Salmos 25, 29, 33, 36 y 39",
"tituloDevocional":"Es bueno saber responder a los que contradicen",
"versiculoBaseDevocional":"El que había sido sanado, no sabía quien fuese. Juan 5:13.",
"contenidoDevocional":"CUANDO hay salud y felicidad los años son cortos, pero treinta y ocho años de enfermedad le habrán parecido muy largos al pobre hombre impotente. De manera que, cuando Jesús lo sanó con una palabra, mientras yacía junto al pozo de Betesda, sintió, con agrado, un gran cambio. Así también el pecador que ha estado por semanas y meses desesperadamente paralítico y suspira por salvación, es muy consciente del cambio, cuando Jesús pronuncia la palabra de poder, y le da, al creer, gozo y paz. El mal quitado es demasiado grande para que no notemos el alivio; la vida que se nos imparte es demasiado importante para que la poseamos sin sentirla; y el cambio operado es demasiado maravilloso para que no lo advirtamos. Sin embargo, el pobre hombre no conocía al autor de su cura. No conocía el carácter sagrado de su persona, los oficios que desempeñaba o la misión que lo había traído a estar entre los hombres. Mucha ignorancia queda en los corazones que, no obstante, sienten el poder de su sangre. No debemos condenar precipitadamente a los hombres por su falta de conocimiento, sino que donde podemos ver la fe que salva al alma, debemos creer que la salvación ha sido otorgada. El Espíritu Santo hace penitentes a los hombres, antes de hacerlos teólogos; y el que cree lo que sabe, pronto conocerá más claramente lo que cree. Sin embargo, la ignorancia es un mal, pues este pobre hombre fue muy molestado por los fariseos, y fue muy incapaz de discutir con ellos. Es bueno saber responder a los que contradicen, pero no podemos hacerlo si no conocemos claramente al Señor Jesús. Sin embargo, la cura de su ignorancia pronto siguió a la cura de su enfermedad, pues él fue visitado por Jesús en el templo. Y después de aquella manifestación, se le halló testificando \"que Jesús era el que lo había sanado\"."
}
]