[
{
"mes":"noviembre",
"dia":"5",
"nombreDia":"",
"lecturaDiaria":"Mateo 23, Lucas 20-21",
"tituloDevocional":"Abogando por el derrocamiento de las falsas doctrinas",
"versiculoBaseDevocional":"Ninguna arma forjada contra ti prosperará (Isaías 54:17)",
"contenidoDevocional":"Este día es notable en la historia de Inglaterra por las dos grandes liberaciones que Dios obró en nuestro favor. Este día de 1605, se descubrió el complot de los papistas para destruir las Cámaras del Parlamento. «Mientras ellos preparaban en profundas cavernas una trampa para nuestros gobernantes, Dios arrojó del cielo un penetrante rayo y la tenebrosa traición salió a la luz.» En segundo lugar, hoy es el aniversario del desembarco del rey Guillermo III en Torbay, en 1688, con lo cual la esperanza del poder papal se desvaneció y la libertad religiosa quedó asegurada. Este día debe ser celebrado no con el libertinaje de los jóvenes, sino con el canto de los santos. Nuestros puritanos antecesores, con mucha devoción, hicieron de este día una ocasión especial de acción de gracia. Matthew Henry predicó varios sermones sobre este día. Nuestros sentimientos protestantes y nuestro amor a la libertad tendrían que hacernos observar esta fecha con santa gratitud. Que nuestros corazones y nuestros labios exclamen: «con nuestros oídos hemos oído, nuestros padres nos han contado, la obra que hiciste en sus días en los tiempos antiguos, oh Dios». Tú has hecho de esta nación el hogar del Evangelio, y cuando el enemigo se ha levantado contra ella, tú la has protegido. Ayúdanos a ofrecerte repetidos cantos por tus reiteradas liberaciones. Concédenos más y más odio contra el Anticristo y apresura el día de su completa destrucción. Hasta entonces, y continuamente, creemos en esta promesa: «Ninguna arma forjada  contra ti tendrá éxito». ¿No tendría todo amante del Evangelio de Cristo que abogar hoy por el derrocamiento de las falsas doctrinas y por la propagación de la verdad de Dios? ¿No sería bueno que escudriñásemos nuestros corazones, y sacásemos de él el estorbo de la justicia propia que quizás está escondido en él?"
}
]