[
{
"mes":"noviembre",
"dia":"16",
"nombreDia":"",
"lecturaDiaria":"Hechos 1-3",
"tituloDevocional":"El forma la suma total de la herencia de mi alma",
"versiculoBaseDevocional":"Mi porción es Jehová, dijo mi alma (Lamentaciones 3:24)",
"contenidoDevocional":"No dice: «El Señor es en parte mi porción», ni: «El Señor está en mi porción», porque Él mismo constituye la suma total de la herencia de mi alma. Dentro del perímetro de aquel círculo está todo  lo que poseemos o deseamos. El Señor es mi parte. No meramente su gracia, ni su amor, ni su pacto, sino Jehová mismo. Él nos escogió a nosotros como su parte, y nosotros lo hemos elegido a Él como nuestra parte. Es verdad, el Señor debe primero elegir nuestra herencia en nuestro lugar, de lo contrario, por nosotros mismos, nunca la elegiremos. Si realmente somos llamados de acuerdo con el propósito de la elección de amor podemos decir: «Dios me amó. Yo, por mi parte, ardo de amor por Él. Dios, antes que empezara el tiempo, me eligió. Yo, a mi vez, lo elijo a Él». El Señor es nuestra omnisuficiente parte. Dios satisface; y si Dios en sí mismo es suficiente, debe también ser suficiente para nosotros. No es fácil satisfacer los deseos de un hombre. Cuando se imagina que está satisfecho, en seguida se da cuenta de que aún hay algo más allá, y la sanguijuela de su corazón clama, al instante: «Trae, trae». Pero todo lo que podemos desear es ser hallados en nuestra divina porción, de suerte que digamos: «¿A quién tengo en el cielo, sino solo a ti?». Y añadamos: «Aparte de ti, no deseo nada de lo que hay en la tierra». Bien podemos nosotros «gozarnos en el Señor», que nos permite beber del torrente de sus delicias. Nuestra fe extiende sus alas y asciende como águila al cielo del divino amor, donde está su refugio. «Las cuerdas nos cayeron en lugares deleitosos, y es hermosa la heredad que nos ha tocado.» Gocémonos en el Señor siempre. Mostremos al mundo que formamos un pueblo bienaventurado y feliz, y los induciremos a exclamar: «Nosotros iremos contigo, porque hemos oído que Dios está contigo»."
}
]