[
{
"mes":"noviembre",
"dia":"2",
"nombreDia":"",
"lecturaDiaria":"Lucas 19",
"tituloDevocional":"La más grande estabilidad: Su inalterabilidad",
"versiculoBaseDevocional":"Yo, Jehová, no cambio (Malaquías 3:6)",
"contenidoDevocional":"Es bueno para nosotros que en medio de toda la inestabilidad de la vida, haya uno a quien los cambios no puedan afectarlo; uno cuyo corazón no pueda ser alterado por el tiempo; uno en cuya frente la mutabilidad no pueda hacer arrugas. Por otra parte, todas las cosas han cambiado y siguen cambiando. El sol mismo se oscurece con el tiempo; el mundo se envejece. El envolvimiento de la ropa gastada ha empezado; los cielos y la tierra han de perecer pronto; perecerán y se envejecerán como envejece un vestido. Pero hay uno «quien sólo tiene inmortalidad», de cuyos años no hay fin y en cuya persona no hay cambio. El placer que experimenta el marinero cuando, después de haber sido sacudido por muchos días pone otra vez su pie en tierra, es como la satisfacción que experimenta el cristiano cuando, en medio de todos los cambios de esta turbulenta vida, pone el pie de su fe en esta verdad: «Yo, Jehová, no cambio». La estabilidad que da el ancla a la nave cuando, por fin, se aferra en un lugar firme, es semejante a la estabilidad que la esperanza cristiana le da al creyente, cuando se prende de esa gloriosa verdad. En Dios «no hay mudanza ni sombra de variación». Lo que sus atributos fueron en lo antiguo lo son también ahora. Su poder, su sabiduría, su justicia y su verdad son igualmente inalterables. Él siempre ha sido el refugio y la fortaleza de su pueblo en el día de la angustia; y aun ahora sigue siendo su seguro Auxiliador. Él es inalterable en su amor. Ha amado a su pueblo con un amor eterno. Los ama ahora tanto como los amó siempre, y cuando todas las cosas terrestres se deshagan en la última conflagración, su amor perdurará aún en toda su fuerza. ¡Preciosa es la seguridad de que Él no cambia! La rueda de la providencia gira alrededor del eje del amor eterno."
}
]