[
{
"mes":"noviembre",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Mateo 24",
"tituloDevocional":"Nuestras dudas y temores infundados causan sorpresa",
"versiculoBaseDevocional":"He aquí que en las palmas te tengo esculpida (Isaías 49:16)",
"contenidoDevocional":"No hay duda, una parte de la admiración que contienen las palabras: «He aquí» es producida por la incrédula lamentación del versículo 14. Sion dijo: «Me dejó, Jehová, y el Señor se olvidó de mí». ¡Cuán asombrada parece estar la mente divina ante esta impía incredulidad! No hay otra cosa que sorprenda más que las dudas y los temores infundados del favorecido pueblo de Dios. Las amorosas palabras de reproche que pronuncia el Señor debieran sonrojarnos. Dicen así: «¿Cómo puedo olvidarte si te tengo esculpida en las palmas de mis manos? ¿Cómo te atreves a dudar de que te recuerdo constantemente, si tu memoria está puesta en mi mismo ser?». ¡Oh incredulidad, qué  extraña maravilla eres tú! No sabemos de qué admirarnos más, si de la fidelidad de Dios o de la incredulidad de su pueblo. Él cumple mil veces su promesa, y, sin embargo, la próxima dificultad que nos viene, nos hace dudar de Él. Él nunca falla, nunca se halla cual fuente exhausta, ni como sol que se pone, ni como vapor que se disipa; sin embargo, nosotros estamos siempre acosados con ansiedad, atormentados con desconfianza y turbados con temores, como si Dios fuera el espejismo del desierto. «He aquí» es una expresión que se aplica para excitar la admiración. Aquí, en realidad, hay motivo para maravillarnos. Los cielos y la tierra bien pueden sorprenderse de que los rebeldes hayan logrado acercarse tanto al corazón del amor infinito como para ser esculpidos en las palmas de sus manos. «Te tengo esculpida.» No dice: «Tengo esculpido tu nombre». El nombre está también, pero eso no es todo: «A ti, te tengo esculpida». ¡Mira cuánto significa esto! He esculpido tu persona, tu imagen, tus circunstancias, tentaciones, debilidades, necesidades y obras. ¿Dirás otra vez que Dios te ha olvidado, sabiendo que has sido esculpido en sus propias palmas?"
}
]