[
{
"mes":"noviembre",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Lucas 22, Juan 13",
"tituloDevocional":"En Dios vivimos, nos movemos y tenemos nuestro ser",
"versiculoBaseDevocional":"El eterno Dios es tu refugio (Deuteronomio 33:27)",
"contenidoDevocional":"La palabra refugio puede ser traducida por «mansión» o «casa», que da la idea de que Dios es nuestra morada y nuestro hogar. En esta metáfora hay plenitud y dulzura, pues el hogar, aunque sea una humilde choza o una reducida casulla, es, sin embargo, querido a nuestro corazón; y mucho más querido es nuestro bendito Dios, en quien «vivimos, nos movemos y tenemos nuestro ser». Es en el hogar donde nos sentimos seguros; dejamos fuera al mundo, y permanecemos en tranquila seguridad. Así también cuando estamos con nuestro Dios, no tememos al mal. Él es nuestro escudo, asilo y permanente refugio. En el hogar descansamos. Allí hallamos reposo tras los trabajos y fatigas del día. De la misma forma, nuestros corazones hallan descanso en Dios cuando, cansados con las luchas de la vida, nos volvemos a Él y reposamos tranquilos. En el hogar, dejamos nuestros corazones en libertad. No tememos ser mal entendidos ni que alguien tuerza el sentido de nuestras palabras. Así también cuando estamos con Dios, podemos conversar libremente con Él, pues si «el secreto de Jehová es para los que le temen», los secretos de los que le temen deben ser y tienen que ser para su Señor. El hogar es, además, el lugar de nuestra más pura y verdadera felicidad. En Él tenemos un gozo que sobrepuja todo otro gozo. Es también en favor de nuestro hogar que trabajamos y obramos. Pensando en nuestro hogar, recibimos fuerzas para soportar las cargas diarias y cumplir con nuestro cometido. Aun en este sentido podemos decir que Dios es nuestro hogar. El amor a Él nos fortalece. Lo recordamos en la persona de su Hijo. Un vislumbre del rostro del Redentor nos constriñe a trabajar en su causa. Sabemos que hemos de trabajar, pues tenemos hermanos que aún no son salvos y, por tanto, debemos alegrar el corazón de nuestro Padre, llevando al hogar a los hijos pródigos."
}
]