[
{
"mes":"noviembre",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"Mateo 22, Marcos 12",
"tituloDevocional":"Nuestra vaciedad, una preparación para ser llenos",
"versiculoBaseDevocional":"Porque mi poder se perfecciona en la debilidad (2 Corintios 12:9)",
"contenidoDevocional":"Un requisito elemental para servir a Dios con algún éxito y poder realizar bien y triunfalmente su obra, es tener conciencia de nuestra propia debilidad. Cuando el soldado de Dios marche a la batalla confiando en sus fuerzas, cuando diga jactanciosamente: «Sé que saldré vencedor; mi brazo y mi espada me llevarán a la victoria», entonces su derrota es segura. Dios no acompañará al hombre que marche confiando en sus propias fuerzas. El que confía vencer en esa forma está muy equivocado, pues, como está escrito, «no con ejército ni con fuerza, sino con mi espíritu, ha dicho Jehová de los ejércitos». Los que salen a luchar jactándose en su valentía, volverán arrastrando sus banderas en el polvo y con sus armas cubiertas de ignominia. Los que sirven a Dios deben servirlo como Él lo dispone y con las fuerzas que da Él, de lo contrario Dios nunca aceptará sus servicios. Lo que los hombres hacen sin ayuda divina, Dios nunca lo puede reconocer. Él desecha los simples frutos de la tierra; únicamente cosecha el grano cuya semilla fue sembrada por el cielo, regada por la gracia y madurada por el sol del amor divino. Antes de poner en ti lo que es suyo, Dios sacará afuera lo que es tuyo; antes de llenar tus alfolíes con el trigo más fino, los limpiará. El río de Dios está lleno de agua, pero ninguna de sus gotas procede de fuentes terrenales. Dios usará en sus batallas solamente las fuerzas que Él imparte. ¿Estás lamentándote de tu debilidad? Ten ánimo, pues tienes que tener conciencia de tu debilidad antes de que el Señor te dé la victoria. Tu vaciedad es una preparación para que puedas, después, ser lleno; y tu abatimiento es una preparación para que puedas, más tarde, estar animado. «Cuando soy flaco, entonces soy poderoso.»"
}
]