[
{
"mes":"noviembre",
"dia":"23",
"nombreDia":"",
"lecturaDiaria":"Hechos 15-16",
"tituloDevocional":"El discípulo no tiene que ser más que su Maestro",
"versiculoBaseDevocional":"Comunión con Él (1 Juan 1:6)",
"contenidoDevocional":"Cuando por la fe fuimos incorporados a Cristo pasamos a tener una comunión tan íntima con Él que llegamos a ser uno. Sus intereses y los nuestros se hicieron mutuos e idénticos. Nosotros tenemos comunión con Cristo en su amor. Lo que Él ama, lo amamos nosotros. Él ama a los santos; nosotros también. Él ama a los pecadores; nosotros igual. Él ama a la pobre especie humana, que está pereciendo, y desea ver los desiertos de la tierra transformados en jardín del Señor; y así lo deseamos nosotros. Nosotros tenemos comunión con Él en sus deseos. Él desea la gloria de Dios; y nosotros trabajamos para lo mismo. Él desea que los santos estén donde Él está; y nosotros deseamos estar con Él. Él desea derrotar al pecado; y nosotros luchamos bajo su bandera. Él desea que el nombre de su Padre sea amado y adorado por todas sus criaturas; y nosotros oramos a diario: «Venga tu reino, Sea hecha tu voluntad, como en el cielo, así también en la tierra». Nosotros tenemos comunión con Cristo en sus sufrimientos. No somos clavados en la cruz ni morimos de muerte cruel, pero si Él es vituperado, lo somos igualmente nosotros. Nos es muy agradable ser afrentados por su causa, ser despreciados por seguir al Maestro y tener el mundo en contra de nosotros. El discípulo no tiene que ser más que su Maestro. Dentro de nuestra capacidad también  tenemos comunión con Él en sus labores, ministrando a los hombres con la palabra de verdad y con las obras de amor. Nuestra comida y bebida, como fue la de Él, es hacer la voluntad del que nos envió y acabar su obra. También tenemos comunión con Cristo en sus goces. Somos felices en su felicidad y nos gozamos en su exaltación. Creyente, ¿has proba-do alguna vez aquel gozo? No hay en la tierra placer más puro y conmovedor que tener en nosotros el gozo de Cristo, para que nuestro gozo sea cumplido."
}
]