[
{
"mes":"octubre",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Marcos 2",
"tituloDevocional":"Confiando en Él, incluso cuando todo vaya mal",
"versiculoBaseDevocional":"¿Por qué has hecho mal a tu siervo? Números 11:11.",
"contenidoDevocional":"NUESTRO Padre celestial nos envía frecuentes aflicciones para probar nuestra fe. Si nuestra fe vale algo, soportará la prueba. El oropel teme al fuego, pero el oro no. Las joyas de imitación temen ser tocadas por el diamante, pero las joyas genuinas no temen la prueba. Es una fe pobre la que sólo puede confiar en Dios cuando los amigos son leales, cuando el cuerpo está sano y cuando los negocios van bien. Pero es una fe verdadera la que cuando los amigos desaparecen, cuando el cuerpo está enfermo, cuando el espíritu está abatido y cuando la luz del rostro de nuestro Padre está oculta, se mantiene firme por la fidelidad del Señor. Una fe, que, en la prueba más terrible, puede decir: «Aunque me matare, en él confiaré», es una fe de origen celestial. El Señor aflige a sus siervos para que lo glorifiquen, pues él es grandemente glorificado en su pueblo, que es hechura de sus manos. Cuando «la tribulación produce paciencia, y la paciencia experiencia, y la experiencia esperanza», el Señor es glorificado con el desarrollo de estas virtudes. Nunca conoceríamos la música del arpa, si no tocásemos sus cuerdas; ni saborearíamos el zumo de la uva, si esta no fuese pisada en el lagar; ni descubriríamos el suave perfume de la canela, si no la moliésemos; ni sentiríamos el calor del fuego, si los carbones no se consumiesen. La sabiduría y el poder del gran Artífice se ven en las pruebas a través de las cuales permite que pasen sus vasos de misericordia. Las aflicciones presentes tienden a aumentar el gozo futuro. Para que la belleza de las luces de un cuadro resalten, tiene que tener sombras. ¿Podríamos en el cielo ser felices en el más alto grado si no conociéramos la maldición del pecado y las amarguras de la tierra? ¿No es más dulce la paz después de la lucha, y el descanso después del trabajo? ¿No encarece el recuerdo de los sufrimientos pasados la felicidad de los glorificados? Meditemos en esto todo el día."
}
]