[
{
"mes":"octubre",
"dia":"15",
"nombreDia":"",
"lecturaDiaria":"Mateo 8:14-34, Marcos 4-5",
"tituloDevocional":"Para sus amados, Jesús es desde ya su refinador",
"versiculoBaseDevocional":"¿Y quién podrá sufrir el tiempo de su venida? Malaquías 3:2.",
"contenidoDevocional":"SU primera venida se efectuó sin pompa ni ostentación de poder, sin embargo eran pocos los que, en realidad, pudieron soportar siquiera el experimento de su potencia. Herodes y toda Jerusalén con él se turbaron ante las noticias del admirable nacimiento. Los que suponían que lo estaban esperando fueron precisamente los que lo rechazaron, demostrando así la falacia de lo que profesaban ser. Cristo, cuando estaba sobre la tierra, puso a prueba (como lo hace un aventador) al gran montón de profesiones religiosas, y muy pocas pudieron soportar esa prueba. Pero, ¿qué será su segunda venida? «El herirá la tierra con la vara de su boca, y con el espíritu de sus labios matará al impío». Si cuando estaba en su humillación, con sólo decir a los soldados: «Yo soy», estos cayeron a tierra, ¿cuál será el terror de sus enemigos cuando él se manifieste plenamente como el «Yo soy»? Si cuando murió, tembló la tierra y se oscureció el cielo, ¿cuál será el terrible esplendor  de aquel día cuando el viviente Salvador reúna delante de él a los vivos y a los muertos? ¡Oh! que los terrores del Señor persuadan a los hombres a dejar sus pecados y a besar al Hijo para que no se enoje. Aunque él es un Cordero, es también el león de la tribu de Judá que despedaza a la presa; y aunque no quiebra la caña cascada, quebrará, sin embargo, a sus enemigos con vara de hierro, y los desmenuzará como vaso de alfarero. Ninguno de sus enemigos podrá parar delante de la furia de su ira o esconderse de su terrible indignación. Pero sus amados, que han sido lavados en su sangre, esperan su venida con gozo y esperanza, y la reciben sin temor. Para ellos, Jesús es, desde ya, su refinador, y cuando él los haya probado, saldrán como oro. Examinémonos a nosotros mismos esta mañana, y hagamos firme nuestra vocación y elección, de modo que la venida del Señor no nos cause presentimientos tristes."
}
]