[
{
"mes":"octubre",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Mateo 13, Lucas 8",
"tituloDevocional":"Si le conocemos, hemos de amarlo",
"versiculoBaseDevocional":"Tengo todas las cosas pérdida por el eminente conocimiento de Cristo Jesús, mi Señor. Filipenses 3:8.",
"contenidoDevocional":"EL conocimiento espiritual de Cristo tiene que ser un conocimiento personal. No podemos conocer a Jesús por el conocimiento que de él tenga otra persona. No; yo debo conocerlo por mí mismo; tengo que conocerlo por mi propia cuenta. Este será un conocimiento inteligente; tengo que conocerlo no como el visionario lo sueña, sino como la Palabra lo revela. Debo conocer sus naturalezas, tanto la divina como la humana. Tengo que conocer sus oficios, sus atributos, sus obras, su afrenta y su gloria. Debo meditar en él hasta que comprenda con todos los santos cuál sea la anchura y la longura y la profundidad y la altura, y conozca el amor de Cristo que excede a todo conocimiento». Será este un conocimiento afectuoso. Si realmente lo conozco, debo amarlo. Una onza de conocimiento cordial vale más que una tonelada de erudición mental. Nuestro conocimiento de él será un conocimiento que satisface. Cuando conozca a mi Salvador, mi mente estará llena hasta el borde; sabré que tengo lo que mi espíritu ansiaba. Este es aquel pan del cual si alguien comiere no tendrá hambre jamás. Este será, al mismo tiempo, un conocimiento estimulante. Cuanto más conozca de mi Amado más desearé conocer; cuanto más alto suba tanto más altas estarán las cumbres que estimulan mis ansiosos pasos. Cuanto más obtenga, más querré. Igual que el tesoro del avaro, mi oro me hará codiciar más. En resumen: Este conocimiento de Cristo Jesús será un conocimiento muy feliz; sí, será un conocimiento tan animador, que algunas veces hará que me sobreponga enteramente a todas las pruebas, las dudas y las aflicciones: y mientras disfrute de él, me hará algo más que «hombre nacido de mujer, corto de días y harto de sinsabores». Este conocimiento esparcirá en torno mío la inmortalidad del eterno Salvador y me ceñirá con el áureo cinto de su eterno gozo. Ven, alma mía, siéntate a los pies de Jesús."
}
]