[
{
"mes":"octubre",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"Mateo 8:1-13, Lucas 7",
"tituloDevocional":"Una oración sincera es como un catálogo de necesidades",
"versiculoBaseDevocional":"Levantemos nuestros corazones con las manos a Dios en los cielos. Lamentaciones 3:41.",
"contenidoDevocional":"EL acto de la oración nos enseña nuestra indignidad, lo cual constituye una lección muy saludable para seres tan orgullosos como somos nosotros. Si Dios no diese bendiciones sin constreñirnos a pedírselas en oración, nunca conoceríamos cuán pobres somos; en cambio, una sincera oración es como un catálogo de necesidades, como una revelación de pobreza oculta. La oración, al mismo tiempo que es una solicitud de la riqueza divina, es también una confesión de la vanidad humana. El estado más saludable en que pueda hallarse un cristiano, es estar siempre vacío de sí mismo y depender constantemente de las provisiones del Señor; es considerarse siempre pobre en sí, pero rico en Jesús. La oración, aparte de las respuestas que nos trae, es muy beneficiosa para el cristiano. Como el corredor, por el ejercicio diario, obtiene fuerzas para el día de la carrera, así también nosotros, por el santo ejercicio de la oración, adquirimos energías para la gran carrera de la vida. La oración coloca plumas en las alas de los aguiluchos, para que aprendan a elevarse sobre las nubes. La oración ciñe los lomos de los soldados de Dios y los envía al combate con los nervios vigorizados y con los músculos fortalecidos. El que ruega con fervor, sale de su cámara secreta como «sale el sol de su tálamo oriental, y alégrase cual gigante para correr el camino». La oración es la mano levantada de Moisés que derrota a los amalecitas más que la espada de Josué; es la saeta tirada desde la ventana de Eliseo que presagia la derrota de los sirios. La oración ciñe la debilidad humana con fortaleza divina; transforma la necedad del hombre en sabiduría celestial, y da la paz de Dios a los turbados mortales. No conocemos nada que la oración no pueda hacer. Te damos gracias, oh Dios, por el propiciatorio. Ayúdanos hoy a servirnos de él acertadamente."
}
]