[
{
"mes":"octubre",
"dia":"17",
"nombreDia":"",
"lecturaDiaria":"Mateo 14, Marcos 6, Lucas 9:1-17",
"tituloDevocional":"Las pruebas son para provecho",
"versiculoBaseDevocional":"Dijo luego David en su corazón: Al fin seré muerto algún día por la mano de Saúl (1 Samuel 27:1)",
"contenidoDevocional":"El pensamiento del corazón de David en esta ocasión era un pensamiento falso, pues no tenía motivos para pensar que la unción que Dios le había dado por medio de Samuel estaba destinada a ser puesta de lado como un acto vano y sin significación. El Señor no lo había abandonado en  ninguna ocasión. Con gran frecuencia, David había si-do colocado en situaciones peligrosas, pero en ninguna ocasión la mediación divina dejó de librarlo. Las pruebas a las cuales había sido expuesto eran muy variadas; no habían tomado una sola forma, sino muchas, sin embargo, en cada caso, el que había enviado la prueba dispuso también la salida. David no podía poner su dedo sobre ninguna parte de su agenda y decir: «Aquí es evidente que el Señor me abandonará», pues todo el curso de su vida pasada era una prueba de lo contrario. Teniendo en cuenta lo que Dios había hecho con él, David tenía que llegar a la conclusión de que Dios lo defendería hasta el fin. Pero, ¿no dudamos nosotros, precisamente de la misma manera de la ayuda de Dios? ¿No es ésa una desconfianza que no tiene razón de ser? ¿Hemos tenido alguna vez el más insignificante motivo para dudar de la bondad de nuestro Padre? ¿No han sido «estupendas sus misericordias»? ¿Ha dejado Dios de cumplir en alguna ocasión? ¡No!; Dios nunca nos abandonó. Hemos tenido noches oscuras, pero la estrella del amor brilló en medio de las tinieblas. Nos hemos hallado en terribles conflictos, pero sobre nuestras cabezas Dios levantó el escudo de nuestra defensa. Hemos pasado por muchas pruebas, pero nunca para nuestro perjuicio, sino siempre para nuestro provecho. Y el resultado de nuestra experiencia pasada es que el que ha estado con nosotros en seis pruebas, no nos dejará en la séptima. Lo que ya conocemos de nuestro fiel Señor nos prueba que Él nos guardará hasta el fin."
}
]