[
{
"mes":"octubre",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Mateo 5-7",
"tituloDevocional":"¿Somos irreprochables delante de Dios?",
"versiculoBaseDevocional":"Delante de su gloria, irreprensibles. Judas 24.",
"contenidoDevocional":"MEDITA en esta admirable palabra: irreprensible. Nosotros estamos ahora muy lejos de serlo; pero, como nuestro Señor no carece de perfección en su obra de amor, algún día lo alcanzaremos. El Señor, que guardará a su pueblo hasta el fin, se lo «presentará también para sí como una iglesia  gloriosa, sin mancha, ni arruga, ni cosa semejante; sino santa y sin mancha». Todas las gemas de la corona del Salvador son de primera agua y sin una sola falla. Todas las damas de honor que acompañan a la esposa del Cordero son vírgenes castas, sin mancha ni tacha. Pero, ¿cómo nos hará Jesús irreprensibles? Nos lavará de nuestros pecados en su propia sangre hasta que seamos tan blancos y tan hermosos como el más puro ángel de Dios. Seremos vestidos con su justicia, aquella justicia que hace que el santo que la vista sea positivamente irreprensible; sí, sea perfecto en la presencia de Dios. Seremos irreprensibles e irreprochables aun en sus ojos. Su ley no sólo no nos acusará, sino que será magnificada en nosotros. Además, la obra del Espíritu Santo en nosotros será completa. El nos hará tan perfectamente santos, que desaparecerá de nosotros la tendencia a pecar. El juicio, la memoria, la voluntad: cada una de las facultades y cada uno de los sentimientos serán librados de la esclavitud del mal. Seremos santos como Dios es santo, y estaremos en su presencia para siempre. Los santos no se encontrarán en el cielo fuera de ambiente; la belleza de ellos será tan sublime como la belleza del lugar que se les ha preparado. ¡Oh, cuál será el éxtasis de aquella hora cuando las puertas eternas se levanten, y nosotros, aptos ya para la herencia, habitemos con los santos en luz! El pecado quitado, Satanás cerrado, la tentación eliminada y nosotros irreprochables delante de Dios: ¡esto en realidad será un cielo! Estemos alegres ahora, mientras ensayamos el canto de eterna alabanza, que pronto resonará en pleno coro."
}
]