[
{
"mes":"octubre",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Mateo 18",
"tituloDevocional":"El pacto de gracia no tiene ninguna limitación",
"versiculoBaseDevocional":"Los amaré de pura gracia. Oseas 14:4.",
"contenidoDevocional":"ESTE pasaje es un sistema de teología en miniatura. El que entiende su significado es un teólogo y el que puede profundizar en su plenitud es un verdadero maestro en Israel. Este pasaje es una consumación del glorioso mensaje de salvación que nos fue comunicado en Cristo Jesús, Redentor nuestro. Su significado gira en torno de las palabras: «de pura gracia». Este es el medio glorioso, apropiado y divino por el cual el amor baja del cielo a la tierra; es este un amor espontáneo que fluye para los que ni lo merecen, ni lo compraron, ni lo buscaron. Esta es, en realidad, la única manera en que Dios puede amar a semejantes criaturas como nosotros. Este texto es un golpe mortal a toda suerte de pretendidas aptitudes. «Los amaré de pura gracia». Ahora bien, si en nosotros hubiese alguna aptitud necesaria, entonces él no nos amaría de pura gracia; a lo menos, esa aptitud le quitaría a esta gracia algo de su valor. Pero el pasaje dice: «Los amaré de pura gracia». Nosotros nos lamentamos diciendo: «Señor, mi corazón es muy duro». Y el Señor responde: «Te amaré de  pura gracia». –«Pero, yo no siento, como quisiera, la necesidad que tengo de Cristo». –«Yo no te amaré porque sientas tu necesidad; yo te amaré de pura gracia». –«Pero, yo no siento aquel enternecimiento de espíritu que quisiera sentir». –Recuerda esto: el enternecimiento de espíritu no es una condición para ser amado, pues no hay condiciones. El pacto de gracia no tiene ninguna limitación, de suerte que sin ninguna aptitud que nos recomiende, dispongámonos a confiar en la promesa de Dios que él nos hizo en Cristo Jesús, cuando dijo: «El que en él cree no es condenado». Es una bendición saber que la gracia de Dios se nos ofrece gratuitamente en todos los tiempos, sin preparación, sin aptitud, sin dinero y sin precio. «Los amaré de pura gracia»."
}
]