[
{
"mes":"octubre",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"Mateo 3, Marcos 1, Lucas 3",
"tituloDevocional":"Para muchos santos, la vejez es la época más preciosa",
"versiculoBaseDevocional":"Al tiempo de la tarde habrá luz. Zacarías 14:7.",
"contenidoDevocional":"FRECUENTEMENTE miramos adelante presintiendo el tiempo de la vejez, olvidando que a la tarde habrá luz. Para muchos santos, la vejez es la época más preciosa de sus vidas. Un aire más balsámico acaricia la mejilla del marinero, mientras se acerca a las playas de la inmortalidad; menos olas agitan su mar; la quietud reina profunda, suave y solemnemente. Las llamaradas del fuego de la juventud desaparecen del altar de la vejez, pero permanece la llama más real del sentimiento fervoroso. Los peregrinos han llegado a la tierra de Beulah, aquel feliz país, cuyos días son como los días del cielo sobre la tierra. Los ángeles la visitan, las brisas celestiales pasan por ella, en ella crecen las flores del paraíso y el aire está impregnado con música seráfica. Algunos quedan aquí por muchos años, otros quedan sólo horas, pero este es un Edén terrenal. Bien podemos ansiar el tiempo cuando descansaremos en sus umbrosas arboledas y nos satisfaremos con esperanza, hasta que venga el tiempo del refrigerio. El sol parece más grande cuando se pone que cuando está en el cenit, y un esplendor de gloria tiñe todas las nubes que circundan al sol en su ocaso. El dolor no rompe la calma del suave crepúsculo de la vejez, pues la potencia, que se ha hecho perfecta en la flaqueza, soporta el dolor con paciencia. Los frutos maduros de escogida experiencia se cosechan en la tarde de la vida como preciosa comida, y el alma se prepara para el descanso. El pueblo del Señor gozará de luz también en la hora de la muerte. La incredulidad llora diciendo: Las sombras caen, la noche viene, la existencia termina. ¡Ah, no!, grita la fe: La noche ha pasado y ha llegado el día. La luz viene, la luz de la inmortalidad, la luz del rostro del Padre. ¡Adiós!, amado; te vas; haces señas con tu mano. ¡Ah! Ahora estás en la luz. Las puertas de perla se han abierto, brillan las calles de oro. Adiós, hermano, tú tienes luz en la tarde que nosotros aún no tenemos."
}
]