[
{
"mes":"octubre",
"dia":"27",
"nombreDia":"",
"lecturaDiaria":"Lucas 14-15",
"tituloDevocional":"Sean sus «palabras» nuestra guía y nuestro consuelo",
"versiculoBaseDevocional":"Palabra fiel es ésta (2 Timoteo 2:11)",
"contenidoDevocional":"Pablo tiene cuatro de estas «palabras fieles». La primera está en 1 Timoteo 1:15, y dice: «Palabra fiel y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar a los pecadores». La segunda, en 1 Timoteo 4:8, y dice: «La piedad para todo aprovecha, pues tiene promesa de esta vida presente y de la venidera. Palabra fiel es esta, y digna de ser recibida de todos». La tercera se halla en 2 Timoteo 2:11, y dice: «Es palabra fiel: … si sufrimos, también reinaremos con Él». Y la cuarta, en Tito 3:8, y dice: «Palabra fiel: … que los que creen a Dios procuren gobernarse en buenas obras». Podemos señalar la conexión que hay entre estas «palabras fieles». La primera pone el fundamento de nuestra eterna salvación, como se muestra en la misión del Gran Redentor. La segunda afirma la doble beatitud que obtenemos por medio de esta salvación –las bendiciones de las fuentes de arriba y las de las de abajo– del tiempo y la eternidad. La tercera nos muestra uno de los deberes al cual el pueblo elegido es llamado. Se nos ordena sufrir por Cristo con la promesa de que «si sufrimos, también reinaremos con él». La cuarta expone la actividad del servicio cristiano, exhortándonos con diligencia a gobernarnos por buenas obras. De este modo, tenemos la raíz de la salvación en la gratuita gracia; los privilegios de esa salvación en la vida presente y en la venidera, y, además, las dos grandes ramas (sufrir con Cristo, y vivir con Cristo) llenas de frutos del Espíritu. Atesora estas palabras fieles. Que sean ellas las guías de nuestras vidas, nuestro consuelo y nuestra instrucción. El apóstol de los gentiles comprobó que eran fieles, y siguen siendo fieles hasta ahora; ninguna palabra fracasará. Ellas son dignas de ser recibidas de todos. Aceptémoslas ahora y probemos su fidelidad. Que las cuatro palabras fieles sean escritas en las cuatro esquinas de mi casa."
}
]