[
{
"mes":"octubre",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Juan 5",
"tituloDevocional":"Los medios son, en sí mismos, enteramente inútiles",
"versiculoBaseDevocional":"Tira a alta mar, y echad vuestras redes para pescar. Lucas 5:4.",
"contenidoDevocional":"DE esta narración aprendemos que la mediación humana es necesaria. La pesca de peces fue milagrosa; pero, sin embargo, ni el pescador, ni el barco, ni la red fueron pasados por alto: todo fue usado para conseguir peces. Así también, para salvar almas. Dios usa medios; y mientras dure la presente dispensación de gracia, Dios se complacerá en salvar a los creyentes por la locura de la predicación. Cuando Dios obra sin usar medios, es sin duda glorificado, pero, sin embargo, él determinó usarlos, porque por ellos él es muy magnificado sobre la tierra. Los medios son en sí mismos enteramente inútiles. «Maestro, habiendo trabajado toda la noche, nada hemos tomado». ¿Por qué? ¿No desempeñaban bien su oficio de pescadores? En verdad ellos no eran novicios;  conocían el trabajo. ¿Emprendieron sin maña su labor? No. ¿Les faltó diligencia? No; ellos habían trabajado. ¿Les faltó perseverancia? No; ellos habían trabajado toda la noche. ¿Había en la mar escasez de peces? Por supuesto que no, pues en cuanto vino el Maestro una gran multitud de ellos entró en la red. ¿Por qué, entonces, no habían pescado en toda la noche? Porque los medios en sí, sin la presencia de Jesús, no valen nada. «Sin él nada podemos hacer». Pero con Jesús lo podemos hacer todo. La presencia de Cristo nos da éxito. Jesús se sentó en el barco de Pedro, y su voluntad, por una influencia misteriosa, atrajo los peces a la red. Cuando Jesús es exaltado en su Iglesia, su presencia constituye el poder de la misma; la aclamación de un rey está en medio de ella. «Y yo, si fuere levantado de la tierra, a todos traeré a mí mismo». Salgamos esta mañana a pescar almas, mirando arriba con fe y en derredor nuestro con solemne ansiedad. Trabajemos hasta que llegue la noche; y no lo haremos en vano, pues el que nos manda echar la red la llenará de peces."
}
]