[
{
"mes":"octubre",
"dia":"9",
"nombreDia":"",
"lecturaDiaria":"Mateo 12:1-21, Marcos 3, Lucas 6",
"tituloDevocional":"¡Qué resbaladizo es el camino por donde andamos!",
"versiculoBaseDevocional":"Poderoso para guardaros sin caída. Judas 24.",
"contenidoDevocional":"EN cierto sentido el camino al cielo es muy seguro; pero, por otra parte, no hay un camino más peligroso, pues está rodeado de dificultades. Un solo paso mal dado (y cuán fácil es darlo si la gracia no está con nosotros) basta para que caigamos. ¡Qué resbaladizo es el camino por el cual algunos de nosotros debemos andar! ¡Cuántas veces tenemos que exclamar con el salmista: «Casi se deslizaron mis pies; por poco resbalaron mis pasos»! Si fuésemos fuertes y diestros alpinistas, no importaría mucho; pero, ¡cuán débiles somos! En los mejores caminos pronto titubeamos, y en los más llanos, pronto tropezamos. Nuestras débiles rodillas apenas pueden sostener nuestro tambaleante cuerpo. Una paja puede hacernos caer y una piedrecita puede herirnos. Somos simples niños que damos trémulamente nuestros primeros pasos. Nuestro Padre nos sostiene de los brazos; de lo contrario, pronto caeríamos. Si somos guardados sin caídas, ¡cómo debemos bendecir al paciente poder que nos vigila día por día! Pensemos cuán propensos somos a pecar, cuán prontos a escoger el peligro, cuán fuerte es nuestra tendencia al desaliento, y estas reflexiones nos harán cantar más suavemente de lo que hasta ahora lo hemos hecho: «Gloria al que es poderoso para guardarnos sin caída». Tenemos muchos enemigos que procuran derribarnos. El camino es escabroso y nosotros débiles; pero, aparte de esto, los enemigos se esconden en emboscadas y salen cuando menos los esperamos, y se esfuerzan por hacernos caer o por echarnos en el precipicio más próximo. Sólo un brazo todopoderoso puede preservarnos de estos invisibles enemigos, que buscan destruirnos. Ese brazo está empeñado en nuestra defensa. Fiel es el que prometió; él es poderoso para guardarnos sin caída. Así que, con un claro concepto de nuestra entera debilidad, tengamos firme confianza en la perfecta seguridad que tenemos en Jesús."
}
]