[
{
"mes":"octubre",
"dia":"25",
"nombreDia":"",
"lecturaDiaria":"Lucas 10-11, Juan 10:22-42",
"tituloDevocional":"La verdad, el mejor alimento para todos",
"versiculoBaseDevocional":"A causa de la verdad que permanece en nosotros, y estará para siempre con nosotros (2 Juan 2)",
"contenidoDevocional":"Una vez que la verdad de Dios logra entrar en el corazón humano, sometiendo enteramente al hombre, ningún poder humano o infernal puede, después, desalojarla. No consideramos esa verdad como un simple huésped, sino como la dueña de la casa. Éste es un requisito cristiano necesario. No es cristiano el que no piensa así. Los que sienten el poder del Evangelio y experimentan la potencia del Espíritu Santo mientras Él expone, aplica y sella la Palabra del Señor, preferirían ser deshechos antes que apartarse del Evangelio que les trajo salvación. En la seguridad de que la verdad estará con nosotros perpetuamente, hay miles de bendiciones. Esa verdad será para nosotros sostén en la vida, aliento en la muerte, canto en la resurrección y eterna gloria. Esta verdad es, además, un privilegio cristiano, sin el cual nuestra fe poco valdría. Algunas verdades ya las hemos sobrepasado y dejado atrás, pues son solo rudimentos y lecciones para principiantes, pero no podemos considerar en la misma manera a la verdad divina, pues aunque es dulce alimento para niños, es también, en el más alto grado, sólida vianda para adultos. La verdad de que somos pecadores se nos presenta insistentemente para humillarnos y ponernos en guardia. La verdad más bendita de que «el que cree en el Señor Jesús será salvo», permanece con nosotros como nuestra esperanza y nuestro gozo. Nuestra experiencia, lejos de hacernos soltar las doctrinas de la gracia, nos las ha hecho tomar más fuertemente. Nuestros motivos para creer en Cristo son ahora más poderosos y más numerosos que nunca; además, tenemos motivos para esperar que seguirá siendo así hasta que, al morir, recibamos al Salvador en nuestros brazos. Donde veamos este amor, estamos obligados a ejercer el nuestro. Ningún círculo estrecho puede contener nuestras simpatías."
}
]