[
{
"mes":"septiembre",
"dia":"16",
"nombreDia":"",
"lecturaDiaria":"Daniel 7-9",
"tituloDevocional":"Somos hechos a su imagen y semejanza",
"versiculoBaseDevocional":"Participantes de la naturaleza divina. 2ª Pedro 1:4",
"contenidoDevocional":"SER participante de la naturaleza divina no es, por supuesto, convertirse en Dios. Eso no puede ser. De la esencia de la Deidad no puede participar la criatura. Entre la criatura y el Creador habrá siempre un golfo, en cuanto a la esencia; pero como el primer hombre, Adán, fue hecho a la imagen de Dios, así nosotros, por la renovación del Espíritu Santo, somos, en un sentido aun más sublime, hechos a la imagen del Altísimo, y somos además participantes de la naturaleza divina. Somos, por su gracia, hechos semejantes a Dios. «Dios es amor», y nosotros nos convertimos en amor, pues «el que ama es nacido de Dios». Dios es verdad, y nosotros llegamos a ser verdaderos, y amamos al que es verdadero. Dios es bueno, y nos hace buenos por su gracia, de modo que lleguemos a ser los de limpio corazón que verán a Dios. Además, nosotros llegamos a ser participantes de la naturaleza divina en un sentido aun más elevado que este, tan elevado como pueda concebirse, excepto el ser divinos absolutamente. ¿No hemos llegado a ser miembros del cuerpo de la divina persona de Cristo? Sí, la misma sangre que corre por la cabeza corre también por las manos. Y la misma vida que anima a Cristo anima a los suyos, pues «vosotros muertos sois, y vuestra vida está escondida con Cristo en Dios». Más aun: pues, como si eso no fuera suficiente, nosotros estamos desposados con Cristo. El nos ha desposado en justicia y en fidelidad, y el que está unido al Señor es un espíritu con él. ¡Oh maravilloso misterio! Nosotros lo contemplamos, pero ¿quién lo entenderá? ¡Uno con Jesús; uno con él de tal manera que el sarmiento no está más unido a la vid de lo que nosotros lo estamos a nuestro Señor, Salvador y Redentor! Mientras nos regocijamos en esto, recordemos que los que son hechos partícipes de la naturaleza divina, deben manifestar ese alto y santo parentesco en su comunicación con los demás."
}
]