[
{
"mes":"septiembre",
"dia":"7",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 35-37",
"tituloDevocional":"Fe aun con riesgos",
"versiculoBaseDevocional":"Y como no podían llegar a él a causa de la multitud, descubrieron la techedumbre donde estaba, y habiéndola destechado, bajaron el lecho en que el paralítico estaba echado. Marcos 2:4.",
"contenidoDevocional":"LA fe hace muchos descubrimientos. La casa estaba llena; una muchedumbre había bloqueado la puerta, pero la fe halló un medio para llegar al Señor y colocar delante de él al paralítico. Si no podemos llevar a los pecadores a Jesús por medios ordinarios, tenemos que usar los extraordinarios. Parece, según Lucas 5:19, que hubo que sacar una teja del techo, lo cual habrá hecho caer polvo, y habrá representado cierto peligro para los que estaban abajo, pero, cuando el caso es muy urgente, no tenemos que temer correr algún riesgo, o sacudir algunas propiedades. Jesús estaba allí para curar, y aconteciera lo que aconteciese, la fe lo arriesgaba todo, con tal de que el paralítico tuviese sus pecados perdonados. ¡Oh si tuviésemos una fe más intrépida! Querido lector: ¿no podemos, esta mañana, procurar esa fe para nosotros y para nuestros compañeros de trabajo, y no queremos intentar hoy algún acto de intrepidez a favor de las almas y para la gloria de Dios? El mundo está constantemente descubriendo. Los genios sirven a todos los propósitos del deseo humano. ¿No puede la fe descubrir también y alcanzar, por algún nuevo medio, a los perdidos que están pereciendo en derredor nuestro? Fue la presencia de Jesús, la que estimuló el coraje victorioso de los cuatro que llevaban al paralítico. ¿No está ahora entre nosotros el Señor? ¿Hemos visto esta mañana su rostro por medio de la oración? ¿Hemos sentido en nuestras propias almas su poder sanador? Si es así, entonces a través de la puerta, de la ventana o del techo, procuremos llevar las pobres almas a Jesús, venciendo todos los impedimentos. Todos los medios son buenos y decorosos cuando la fe y el amor se han puesto sinceramente a ganar almas."
}
]