[
{
"mes":"septiembre",
"dia":"24",
"nombreDia":"",
"lecturaDiaria":"Ester 6-10",
"tituloDevocional":"Desconfiando de los medios",
"versiculoBaseDevocional":"Porque tuve vergüenza de pedir al rey ejército y gente de a caballo, que nos defendiesen del enemigo en el camino: porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es sobre todos los que le buscan para bien; mas su fortaleza y su furor sobre todos los que le dejan. Esdras 8:22.",
"contenidoDevocional":"POR muchos motivos hubiera sido deseable que la compañía de peregrinos tuviese una escolta, pero una vergüenza santa no permitió que Esdras la consiguiera. El temía que el rey pagano pensara que sus profesiones de fe en Dios, eran meras hipocresías, o que imaginara que el Dios de Israel no era capaz de preservar a sus adoradores. Esdras no podía decidirse a confiar en un brazo de carne, para un asunto en el cual tan evidentemente intervenía el Señor, y, por lo tanto, la caravana salió sin protección visible, pero guardada por el que es la espada y el escudo de su pueblo. Tememos que sean pocos los creyentes que sienten este santo celo por Dios. Aun aquellos que, en alguna manera, marchan por fe, empañan el brillo de sus vidas, implorando la ayuda del hombre. Es mucho mejor no tener apoyo ni sostén, sino estar en pie sobre la Roca de los Siglos, sostenidos sólo por el Señor. ¿Buscarían los creyentes subvenciones del estado para la Iglesia si recordaran que, pidiendo ayuda al César, afrentan al Señor? ¡Como si el Señor no pudiese suplir las necesidades de su propia causa! ¿Recurriríamos tan apresuradamente a los amigos y a las relaciones en busca de ayuda, si recordáramos que sólo magnificamos al Señor cuando ponemos en su brazo toda nuestra confianza? Alma mía, espera sólo en Dios. Pero –dirá alguno- «¿no se pueden usar los medios?» Seguramente que sí. Pero nuestra falta rara vez reside en la omisión de los medios. Mucho más frecuentemente reside en que neciamente confiamos en ellos, en lugar de confiar en Dios. Pocos son los que dejan de confiar en la ayuda humana; en cambio, son muchos los que pecan grandemente confiando en ella. Aprende, querido lector, a glorificar a Dios."
}
]