[
{
"mes":"septiembre",
"dia":"21",
"nombreDia":"",
"lecturaDiaria":"Zacarías 1-7",
"tituloDevocional":"Sus delicias son con los hijos de los hombres",
"versiculoBaseDevocional":"Me alegraré con ellos, haciéndoles bien. Jeremías 32:41.",
"contenidoDevocional":"¡CUÁN alentador es para el creyente el gozo que Dios tiene en sus santos! No podemos ver ninguna razón porque el Señor deba regocijarse en nosotros; tampoco podemos regocijarnos en nosotros mismos, pues a menudo gemimos agravados, conscientes de nuestra pecaminosidad y deplorando nuestra infidelidad. Además, tememos que el pueblo de Dios no pueda tomar mucho placer en nosotros, pues sus componentes conocen, quizás, tantas de nuestras imperfecciones y locuras, que lamentarán nuestras debilidades más bien que admirar nuestros dones. Pero nosotros queremos descansar en esta preciosa verdad, en este glorioso misterio: «Como el gozo del esposo con la esposa, así se gozará con nosotros nuestro Señor». No leemos en ninguna parte que Dios tome placer en las altísimas montañas o en las rutilantes estrellas, pero leemos que «él se huelga en la parte habitable de la tierra y que sus delicias son con los hijos de los hombres». Tampoco está escrito que los ángeles dan placer a su alma, ni dice, en cuanto a los querubines y serafines: «Serás llamada Hephzibah, porque Jehová se deleita en ti». Pero él dice todo esto a criaturas caídas como nosotros, degradadas y depravadas por el pecado, que han sido salvadas, exaltadas y glorificadas por la gracia de Dios. ¡Cuán vigoroso es el lenguaje en que el Señor expresa el deleite que tiene en su pueblo! ¡Quien hubiese pensado que el Eterno prorrumpiría en un canto así! Sin embargo está escrito: «Gozaráse sobre ti con alegría, callará de amor, se regocijará sobre ti con cantar». Cuando miró el mundo, que había creado, dijo que «era bueno», pero cuando contempló a los comprados con la sangre de Jesús, parece como si su gran corazón no pudiera contenerse más, pues se desbordó en divinas exclamaciones de gozo. ¿No tendríamos nosotros que expresar nuestra gratitud a tan maravillosa declaración de amor, y cantar: «Yo me alegraré en Jehová y me gozaré en el Dios de mi salud»?"
}
]