[
{
"mes":"septiembre",
"dia":"8",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 38-39",
"tituloDevocional":"El fruto de la rama tiene su origen en la raíz",
"versiculoBaseDevocional":"De mí será hallado tu fruto. Oseas 14:8.",
"contenidoDevocional":"NUESTRO fruto es hallado de Dios en cuanto a la unión. El fruto de la rama tiene su origen en la raíz. Si cortas la conexión, la rama se seca y no lleva fruto. Nosotros llevamos fruto en virtud de nuestra unión con Cristo. Cada racimo de uva ha estado primero en la raíz, pasó luego por el tallo, subió después por los conductos de la savia, y, por fin, se hizo fruto; pero primero estuvo en la raíz. Así también toda buena obra estaba primero en Cristo, y después dio su fruto en nosotros. ¡Oh! Cristiano, aprecia debidamente esta unión con Cristo, pues ella es la fuente de toda la fertilidad que tú puedas esperar conocer. Si no estuvieras unido a Jesús, serías, en verdad, una rama estéril. Nuestro fruto viene de Dios en cuanto a providencia espiritual. Cuando las gotas de rocío caen  desde el cielo, cuando las nubes derraman su líquido tesoro, cuando el brillante sol hincha los granos del racimo, cada bendición celestial susurra al árbol y dice: «De mí es hallado tu fruto». El fruto debe mucho a la raíz, pues esta es necesaria para que haya fruto, pero debe mucho también a las influencias externas. ¡Cuánto debemos a la providente gracia de Dios con la cual él nos da constantemente avivamiento, enseñanza, consolación, fortaleza y todo lo que necesitamos! A ella debemos la utilidad y virtud de que somos capaces. Nuestro fruto viene de Dios en cuanto a la sabia labranza. El filoso cuchillo del hortelano estimula la fecundidad del árbol, limpiando los racimos y quitando las ramas que están demás. Así acontece, cristiano, con aquella poda a la que el Señor te somete. «Mi Padre es el labrador. Todo pámpano que en mí no lleva fruto, le quitará; y todo aquel que lleva fruto, le limpiará, para que lleve más fruto». Ya que nuestro Dios es el autor de nuestras gracias espirituales, démosle a él toda la gloria de nuestra salvación."
}
]