[
{
"mes":"septiembre",
"dia":"22",
"nombreDia":"",
"lecturaDiaria":"Zacarías 8-14",
"tituloDevocional":"No me gozo en lo que Dios es, sino en lo que hizo",
"versiculoBaseDevocional":"Alégrese Israel en su Hacedor. Salmo 149:2.",
"contenidoDevocional":"ESTÁ alegre de corazón, oh creyente; pero ten cuidado de que tu alegría tenga su origen en el Señor. Tú tienes muchos motivos para alegrarte en tu Dios, porque puedes cantar con David: «Dios, alegría de mi gozo». Alégrate de que Jehová reine y de que el Señor sea el Rey. Regocíjate porque él está sentado sobre el trono y rige todas las cosas. Cada atributo de Dios debiera ser un nuevo rayo en el sol de nuestra alegría. Si reconocemos nuestra propia necedad, tenemos que alegrarnos de que él sea sabio; si temblamos ante nuestra debilidad, debemos regocijarnos de que él sea poderoso; si sabemos que nos marchitamos como la hierba, tenemos que alegrarnos de que él sea eterno; si a cada instante cambiamos, debemos gozarnos de que él sea inmutable. Tenemos que alegrarnos también porque él está lleno de gracia, y que esa gracia nos la dio a nosotros en su pacto; y porque él nos limpia, nos guarda, nos santifica, nos perfecciona y nos lleva a la gloria. Esta alegría en Dios es como un río profundo. Hasta ahora sólo hemos tocado la orilla, conocemos poco de su límpida hermosura y de sus corrientes celestiales, pero más adelante la profundidad es mayor y la corriente es más impetuosa en su gozo. El cristiano sabe que puede gozarse no sólo en lo que Dios es, sino también en todo lo que Dios ha hecho en el pasado. Los salmos nos muestran que el antiguo pueblo de Dios, solía pensar mucho en las obras de Dios y tenía un canto para cada una de ellas. ¡Que el pueblo de Dios refiera también ahora las obras del Señor! ¡Que cuente sus poderosos hechos, y «cante al Señor que triunfó gloriosamente»! Que no cese de cantar, pues así como las  nuevas bendiciones le son dadas cotidianamente, así también debe, en incesante acción de gracias, manifestar su alegría por las obras de amor que el Señor obró en su providencia y por su gracia. Alegraos, hijos de Sión, y gozaos en el Señor vuestro Dios."
}
]