[
{
"mes":"septiembre",
"dia":"4",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 24-27",
"tituloDevocional":"Ansiando su salvador y bondadoso toque",
"versiculoBaseDevocional":"Quiero, sé limpio. Marcos 1:41.",
"contenidoDevocional":"LAS primitivas tinieblas oyeron el mandato del Todopoderoso: «Sea la luz», y, enseguida, fue la luz; y la palabra de Jesús es, en majestad, igual a aquella antigua palabra de poder. La redención a semejanza de la creación tiene su palabra de poder. Jesús habla y queda hecho. La lepra no se cura con remedios humanos, pero desaparece enseguida ante el «quiero» del Señor. Para esta enfermedad no hay esperanza de cura; el cuerpo no puede hacer nada para su propia sanidad, pero la palabra de Jesús efectuó una sanidad duradera. El pecador está en una condición más miserable que la del leproso; que imite, pues, el ejemplo de este, y que vaya a Jesús, «rogándole e hincando la rodilla». Que ejerza la poca fe que tiene, aunque no pueda decir otra cosa que: «Señor, si quieres, puedes limpiarme», y entonces no habrá necesidad de dudar acerca del resultado. Jesús sana a todo el que va a él y no lo echa fuera. Al leer la narración en que ocurre el texto de esta mañana, es digno de que notemos con piadosa atención el hecho de que Jesús tocó al leproso. Esta persona inmunda pasó por alto los reglamentos de la ley ceremonial y se metió en la casa, pero Jesús, lejos de reprenderlo, pasa él mismo por alto esa ley con el fin de entrevistarse con él. Jesús hizo con el leproso un intercambio, pues si bien lo limpió, contrajo, al tocarlo –según el Levítico- una contaminación. Así también Jesucristo fue hecho pecado por nosotros (aunque él no conoció pecado), a fin de que nosotros fuésemos hechos justicia de Dios en él. ¡Oh si los pobres pecadores fueran a Jesús, creyendo en el poder de su bendita obra de substitución, pronto conocerían el poder de su bondadoso toque! La mano que multiplicó los panes, que levantó a Pedro cuando se hundía, que sostiene a los santos afligidos, tocará a todo pecador que lo busque, y en un instante lo hará limpio. El amor de Jesús es la fuente de la salvación. Nos ama, nos mira, nos toca y vivimos."
}
]