[
{
"mes":"septiembre",
"dia":"11",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 44-45",
"tituloDevocional":"Haciéndolo todo para la gloria de Dios",
"versiculoBaseDevocional":"Apartaos. 2ª Corintios 6:17.",
"contenidoDevocional":"EL cristiano, aunque está en el mundo, no debe ser del mundo. Tiene que distinguirse del mundo en la gran finalidad de su vida. Para él «el vivir» tendría que ser «Cristo». Ya coma, o beba, o haga cualquier otra cosa, tendría que hacerlo todo para la gloria de Dios. Tú puedes hacerte tesoros, pero hazlos en el cielo, donde ni la polilla ni el orín corrompen y donde ladrones no minan ni hurtan. Puedes procurar enriquecerte, pero sea tu ambición el ser «rico en fe» y en buenas obras. Puedes tener alegría, pero cuando estés alegre, canta salmos y alaba al Señor en tu corazón. En tu espíritu como en tus aspiraciones, tienes que diferir del mundo. Aguardando humildemente delante del Señor, consciente siempre de su presencia, deleitándote en su comunión y procurando conocer su voluntad, demostrarás que eres ciudadano del cielo. Tú tendrías que estar separado del mundo en cuanto a tus obras. Si una cosa es justa, debes hacerla aunque pierdas; y si fuere injusta, aunque ganes haciéndola, debes despreciar el pecado por amor a tu Maestro. No debes comunicar con las obras infructuosas de las tinieblas, sino más bien redargüirlas. Anda como es digno de tu vocación y dignidad. Recuerda, oh cristiano, que tú eres hijo del Rey de reyes. Por lo tanto, guárdate sin mancha de este mundo. No manches los dedos que pronto han de tocar las cuerdas celestiales; no permitas que tus ojos, que en breve han de ver al Rey en su hermosura, lleguen a ser las ventanas de la concupiscencia; no permitas que tus pies, que pronto han de andar por las calles de oro, se ensucien en lugares cenagosos; no permitas que tu corazón, que dentro de poco se llenará de cielo y rebosará de gozo, se llene de orgullo y amargura. Aparte del mundo, Señor, me retiro, De lucha y tumulto ansioso de huir, De escenas horribles, do el mal victorioso Extiende sus redes y se hace servir."
}
]