[
{
"mes":"septiembre",
"dia":"6",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 32-34",
"tituloDevocional":"Seamos luz a todos, por doquier",
"versiculoBaseDevocional":"En medio de la nación maligna y perversa, entre los cuales resplandecéis como luminares en el mundo. Filipenses 2:15.",
"contenidoDevocional":"NOSOTROS empleamos las lumbreras para hacer ver. El cristiano debiera, en su vida, brillar de tal manera que ninguna persona pudiese vivir con él una semana sin conocer el Evangelio. Su conversación debiera ser tal, que todos los que viven en torno suyo conozcan claramente de quién es él y a quién sirve, y vean la imagen de Jesús reflejada en sus acciones diarias. Las lumbreras sirven para guiar. Nosotros tenemos que ayudar a los que están en derredor nuestro y viven en tinieblas; tenemos que ofrecerles la Palabra de vida; tenemos que dirigir a los pecadores al Salvador y los cansados al divino reposo. Las gentes a veces leen la Biblia, pero no pueden entenderla; tenemos que estar listos, como Felipe, para instruir al que indaga el significado de la Palabra de Dios, y al que busca el camino de la salvación y la vida de piedad. Las lumbreras se usan también para advertir. Sobre nuestras rocas y bancos de arena tiene indudablemente que levantarse un faro. Los cristianos debieran saber que en todas partes del mundo hay muchas lumbreras falsas, y que, por lo tanto, es necesaria la lumbrera verdadera. Los piratas de Satán están siempre en el mundo, tentando a los impíos a pecar bajo el nombre del placer. Ellos levantan la luz falsa. Levantemos nosotros la luz verdadera sobre toda roca peligrosa, a fin de señalar todos los pecados, indicando, además a qué fin conducen, para que seamos libres de la sangre de todos los hombres,  alumbrando como luminares en el mundo. Las lumbreras tienen también una influencia animadora, y lo mismo acontece con los cristianos. El cristiano debe ser un consolador que tenga afectuosas palabras en sus labios y simpatía en su corazón. Debe llevar luz en cualquier lugar a donde vaya y esparcir felicidad en torno suyo. Puedes con tu luz algún perdido rescatar, Brilla en el sitio donde estés."
}
]