[
{
"mes":"septiembre",
"dia":"10",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 42-43",
"tituloDevocional":"Contándonos entre los llamados",
"versiculoBaseDevocional":"Y subió al monte, y llamó a sí a los que él quiso; y vinieron a él. Marcos 3:13.",
"contenidoDevocional":"AQUÍ hay soberanía. Los espíritus impacientes se enojan y sulfuran porque no son llamados a los más altos rangos del ministerio; pero, lector, tú alégrate de que Jesús llama a quien quiera. Si él me permite ser un portero en su casa, yo lo alabaré gozosamente porque me permite, en su gracia, hacer  algo en su servicio. El llamamiento de los siervos de Cristo viene de arriba. Jesús está sobre el monte, siempre está por encima del mundo en santidad, solicitud, amor y poder. Aquellos a quienes él llama deben subir al monte con él, deben procurar elevarse a su nivel, viviendo en constante comunión con Dios. Quizás ellos no puedan elevarse a las glorias clásicas o alcanzar eminencias escolásticas, pero deben, a semejanza de Moisés, subir al monte de Dios y tener íntima comunión con el Dios invisible, o de lo contrario, nunca estarán en condiciones de proclamar el Evangelio de paz. Jesús se apartó para tener comunión con el Padre, y nosotros tenemos que entrar en el mismo compañerismo divino si queremos ser un medio de bendición a nuestros prójimos. No hay por qué admirarse de que los apóstoles estuvieran revestidos de poder cuando descendieron del monte donde estaba Jesús. Esta mañana debemos esforzarnos por ascender al monte de la comunión, a fin de que allí seamos ordenados para la obra para la cual hemos sido apartados. Que no miremos el rostro del hombre hasta que veamos a Jesús. El tiempo que invertimos en su compañía, lo invertimos en una utilidad bendita. Nosotros también echaremos fuera demonios y obraremos portentos, si vamos al mundo ceñidos con la energía divina que sólo Cristo puede dar. Es inútil ir a la batalla del Señor si no estamos armados con las armas celestiales. Nosotros tenemos que ver a Jesús; esto es esencial. Demoraremos en el propiciatorio hasta que se manifieste a nosotros como no se manifiesta al mundo."
}
]