[
{
"mes":"septiembre",
"dia":"3",
"nombreDia":"",
"lecturaDiaria":"Ezequiel 22-23",
"tituloDevocional":"Tenemos vida por su muerte y paz por su sangre",
"versiculoBaseDevocional":"¡Oh tú a quien ama mi alma! Cantares 1:7.",
"contenidoDevocional":"ES bueno poder decir del Señor Jesús sin ningún «si» o «pero»: ¡Oh tú a quien ama mi alma! Muchos sólo pueden decir que creen que aman a Jesús; confían en que lo aman, pero sólo una experiencia superficial se satisfará con quedarse allí. Ninguno debe dar reposo a su espíritu hasta sentirse completamente seguro en un asunto de tan vital importancia. No tenemos que estar satisfechos con una esperanza superficial de que Jesús nos ama, y con una mera creencia de que nosotros lo amamos a él. Los santos de la antigüedad no hablaban, por lo general, con «peros» y  «si»; con «espero» y «creo», sino hablaban positiva y claramente. «Yo sé a quien he creído», dice el apóstol Pablo. «Yo sé que mi Redentor vive», dice Job. Asegúrate de que realmente amas a Jesús, y no quedes satisfecho hasta que puedas decir con certeza que tienes interés en él, el que, sin duda, ya tienes por haber recibido el testimonio del Espíritu Santo, y por haber sido sellado, por la fe, con el Consolador. El verdadero amor a Cristo es en todos los casos, obra del Espíritu Santo, y es él quien tiene que efectuarla en el corazón. El es la causa eficiente de ese amor, pero la razón lógica porque amamos a Jesús reside en él mismo. ¿Por qué amamos a Jesús? Porque él nos amó primero. ¿Por qué amamos a Jesús? Porque él se dio a sí mismo por nosotros. Nosotros tenemos vida por su muerte; tenemos paz por su sangre. Aunque era rico, por amor de nosotros se hizo pobre. ¿Por qué amamos a Jesús? Por la excelencia de su persona. Nosotros estamos satisfechos con la sensación de su hermosura, con la admiración de sus encantos y con el conocimiento de su infinita perfección. Su grandeza, su bondad y su amabilidad se combinan en un esplendente rayo, con el fin de fascinar al alma hasta que exclame: «Todo él es codiciable». ¡Bendito amor es este, que une el corazón con cadenas más suaves que la seda, y, al mismo tiempo, más sólidas que el diamante!"
}
]