[
{
"mes":"septiembre",
"dia":"14",
"nombreDia":"",
"lecturaDiaria":"Daniel 1-3",
"tituloDevocional":"Siguiendo la estela de nuestro Almirante",
"versiculoBaseDevocional":"Había también con él otros barquitos. Marcos 4:36.",
"contenidoDevocional":"JESÚS era aquella noche el gran Almirante del mar, y su presencia preservó a todo el convoy. Es bueno navegar con Jesús, aunque sea en un barquito. Cuando navegamos en compañía de Jesús, no podemos estar seguros de contar con buen tiempo, pues grandes tormentas pueden sacudir el barco que lleva al Señor mismo; ni tampoco debemos esperar que el mar se hallará menos borrascoso en derredor de nuestro barquito. Si vamos con Jesús tenemos que estar satisfechos con viajar como viaja él, y cuando las olas sean borrascosas para él, lo serán también para nosotros. Es en medio de la tempestad y de las sacudidas que llegamos a tierra, mientras él va delante de nosotros. Cuando la tormenta sacudía el mar de Galilea, en todos los rostros se dibujaba la preocupación, y todos los corazones temían el naufragio. Cuando toda ayuda humana era vana, se levantó el Salvador, y con una palabra transformó la tempestad en calma. Entonces tanto los otros barquitos, como aquel en que viajaba el Señor, tuvieron bonanza. Jesús es la estrella del mar. Y aunque haya aflicción en la mar, si Jesús está en ella hay gozo también. Que nuestros corazones hagan de Jesús su ancla, su timón, su faro, su bote salvavidas y su puerto. Su Iglesia es el navío del Almirante. Sigamos sus movimientos y alentemos a sus oficiales con nuestra presencia. El Almirante mismo es la gran atracción. Sigamos siempre su estela, observemos siempre sus señales, guiémonos siempre por su carta de navegación, y mientras él esté en la borrasca, no temamos. Ningún barco del convoy naufragará. El Gran Jefe de escuadra conducirá a cada uno de ellos en seguridad al puerto deseado. Por fe soltaremos amarras para navegar otro día, y nos daremos a la vela con Jesús en un mar de tribulación. El está siempre en medio de los azotados por la tormenta. Regocijémonos en él. Su barco llegó al puerto, y el maestro llegará también."
}
]